INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11000, 'Цены (тарифы)
на услуги по передаче электрической энергии
по уровню напряжения (ВН1) <1>
на __________ 20__ год', 2027, 'Приложение N 3.2');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11001, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
объединенных в неценовые зоны оптового рынка,
за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям
потребителей, по договорам энергоснабжения <7>', 2027, 'Приложение N 10.1');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11002, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
объединенных в неценовые зоны оптового рынка,
за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям
потребителей, по договорам энергоснабжения', 2027, 'Приложение N 10.2');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11003, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
объединенных в неценовые зоны оптового рынка,
за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям
потребителей, по договорам энергоснабжения', 2027, 'Приложение N 10.3');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11004, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
объединенных в неценовые зоны оптового рынка,
за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям
потребителей, по договорам энергоснабжения <7>', 2027, 'Приложение N 10');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11005, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
по договорам энергоснабжения покупателям', 2027, 'Приложение N 11.1');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11006, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
по договорам энергоснабжения покупателям на розничных
рынках на территориях, объединенных в неценовые зоны
оптового рынка, за исключением электрической энергии
(мощности), поставляемой населению и приравненным
к нему категориям потребителей, услуги по передаче
электрической энергии (мощности) которым оказываются
только с использованием объектов электросетевого
хозяйства, входящих в единую национальную
(общероссийскую) электрическую сеть', 2027, 'Приложение N 11.2');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11007, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
по договорам энергоснабжения покупателям на розничных
рынках на территориях, объединенных в неценовые зоны
оптового рынка, за исключением электрической энергии
(мощности), поставляемой населению и приравненным
к нему категориям потребителей, услуги по передаче
электрической энергии (мощности) которым оказываются
только с использованием объектов электросетевого
хозяйства, входящих в единую национальную
(общероссийскую) электрическую сеть', 2027, 'Приложение N 11.3');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11008, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
по договорам энергоснабжения покупателям на розничных
рынках на территориях, объединенных в неценовые зоны
оптового рынка, за исключением электрической энергии
(мощности), поставляемой населению и приравненным к нему
категориям потребителей, услуги по передаче электрической
энергии (мощности) которым оказываются только
с использованием объектов электросетевого хозяйства,
входящих в единую национальную (общероссийскую)
электрическую сеть <3>', 2027, 'Приложение N 11');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11009, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
по договорам энергоснабжения покупателям на розничных
рынках на территориях, объединенных в неценовые зоны
оптового рынка, энергопринимающие устройства которых
присоединены к электрическим сетям сетевой организации
через энергетические установки производителей электрической
энергии, за исключением электрической энергии (мощности),
поставляемой населению и приравненным
к нему категориям потребителей <3>', 2027, 'Приложение N 12.1');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11010, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
по договорам энергоснабжения покупателям на розничных
рынках на территориях, объединенных в неценовые зоны
оптового рынка, энергопринимающие устройства которых
присоединены к электрическим сетям сетевой организации
через энергетические установки производителей электрической
энергии, за исключением электрической энергии (мощности),
поставляемой населению и приравненным
к нему категориям потребителей <3>', 2027, 'Приложение N 12');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11011, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
по договорам энергоснабжения покупателям на розничных
рынках на территориях, объединенных в неценовые зоны
оптового рынка, энергопринимающие устройства которых
присоединены к электрическим сетям сетевой организации
через энергетические установки производителей электрической
энергии, за исключением электрической энергии (мощности),
поставляемой населению и приравненным
к нему категориям потребителей <3>', 2027, 'Приложение N 13');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11012, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
по договорам энергоснабжения покупателям на розничных
рынках на территориях, объединенных в неценовые зоны
оптового рынка, энергопринимающие устройства которых
присоединены к электрическим сетям сетевой организации
через энергетические установки производителей электрической
энергии, за исключением электрической энергии (мощности),
поставляемой населению и приравненным
к нему категориям потребителей ', 2027, 'Приложение N 14');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11013, 'Цена (тариф)
на электрическую энергию (мощность), поставляемую
производителями электрической энергии и мощности,
функционирующими на территории неценовых зон оптового
рынка, гарантирующим поставщикам
(тарифы указываются без НДС)', 2027, 'Приложение N 15');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11014, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках, расположенных
в территориально изолированных технологических системах
и (или) на территориях, технологически не связанных
с Единой энергетической системой России и технологически
изолированными территориальными электроэнергетическими
системами, за исключением населения и (или) приравненных
к нему категорий потребителей по договорам энергоснабжения
(договорам купли-продажи), с дифференциацией
по двум уровням напряжения', 2027, 'Приложение N 16.1');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11015, 'Цена (тариф)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
технологически не связанных с Единой энергетической
системой России и технологически изолированными
территориальными электроэнергетическими системами,
а также в технологически изолированных территориальных
электроэнергетических системах по договорам купли-продажи
(договорам энергоснабжения), без дифференциации по уровням
напряжения (тарифы указываются без НДС)', 2027, 'Приложение N 16.2');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11016, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках, расположенных
в территориально изолированных технологических системах
и (или) на территориях, технологически не связанных
с Единой энергетической системой России и технологически
изолированными территориальными электроэнергетическими
системами, за исключением населения и (или) приравненных
к нему категорий потребителей по договорам энергоснабжения
(договорам купли-продажи)', 2027, 'Приложение N 16');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11017, 'Цена (тариф)
на электрическую энергию (мощность), произведенную
на функционирующих на основе использования возобновляемых
источников энергии или торфа квалифицированных генерирующих
объектах и приобретаемую в целях компенсации потерь
в электрических сетях (тарифы указываются без НДС)', 2027, 'Приложение N 17');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11018, 'Цены (тарифы)
на электрическую энергию для населения и приравненных
к нему категориям потребителей', 2027, 'Приложение N 2');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11019, 'Единые (котловые) тарифы
на услуги по передаче электрической энергии по сетям
субъекта Российской Федерации, поставляемой населению
и приравненным к нему категориям потребителей
на _________ 20__ год', 2027, 'Приложение N 3.1');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11020, 'Единые (котловые) тарифы
на услуги по передаче электрической энергии
по сетям субъекта Российской Федерации, поставляемой
прочим потребителям <1> на __________ 20__ год', 2027, 'Приложение N 3');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11021, 'Размер экономически обоснованных единых (котловых) тарифов
на услуги по передаче электрической энергии по сетям
субъекта Российской Федерации на ________ 20__ год (Таблица 1. Часть 1)', 2027, 'Приложение N 3 Таблица 1 (Часть 1)');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11022, 'Размер экономически обоснованных единых (котловых) тарифов
на услуги по передаче электрической энергии по сетям
субъекта Российской Федерации на ________ 20__ год (Таблица 1. Часть 2)', 2027, 'Приложение N 3 Таблица 1 (Часть 1)');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11023, 'Показатели для целей расчета единых (котловых) тарифов
на услуги по передаче электрической энергии по сетям
субъекта Российской Федерации на _________ 20__ год (Таблица 2)', 2027, 'Приложение N 3 Таблица 2');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11024, 'Долгосрочные параметры
регулирования для территориальных сетевых организаций,
в отношении которых тарифы на услуги по передаче
электрической энергии устанавливаются на основе
долгосрочных параметров регулирования деятельности
территориальных сетевых организаций', 2027, 'Приложение N 4');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11025, 'Долгосрочные параметры
регулирования для сетевых организаций, применяющих метод
доходности инвестированного капитала (RAB) при расчете
тарифов на услуги по передаче электрической энергии', 2027, 'Приложение N 5');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11026, 'НВВ сетевых организаций на долгосрочный период
регулирования (без учета оплаты потерь)', 2027, 'Приложение N 6');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11027, 'Индивидуальные тарифы
на услуги по передаче электрической энергии
для взаиморасчетов между сетевыми организациями', 2027, 'Приложение N 7');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11028, 'Сбытовые надбавки гарантирующих поставщиков
электрической энергии, поставляющих электрическую
энергию (мощность) на розничном рынке
(тарифы указываются без НДС)
руб./кВт · ч', 2027, 'Приложение N 8');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11029, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
объединенных в неценовые зоны оптового рынка,
за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям
потребителей, по договорам купли-продажи <5>', 2027, 'Приложение N 9.3');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11030, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
объединенных в неценовые зоны оптового рынка,
за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям
потребителей, по договорам купли-продажи <5>', 2027, 'Приложение N 9');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11031, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
объединенных в неценовые зоны оптового рынка,
за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям
потребителей, по договорам купли-продажи <5>', 2027, 'Приложение N 9.1');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11032, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
объединенных в неценовые зоны оптового рынка,
за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям
потребителей, по договорам купли-продажи
(Данное приложение утверждается отдельным решением
для каждой энергосбытовой, энергоснабжающей
организации, приобретающей электрическую
энергию у гарантирующего поставщика)', 2027, 'Приложение N 9.2');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11033, 'Балансовые показатели планового объема
полезного отпуска электрической энергии, используемые
при расчете цен (тарифов) на электрическую энергию
для населения и приравненных к нему категориям
потребителей по субъекту Российской Федерации', 2027, 'Приложение N 2 Таблица 1');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11034, 'Цены (тарифы)
на услуги по передаче электрической энергии для сетевых
организаций, обслуживающих преимущественно одного
потребителя <1>, <2>
на __________ 20__ год (Таблица 1)', 2027, 'Приложение N 3.3 (Таблица 1)');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11035, 'Цены (тарифы)
на услуги по передаче электрической энергии для сетевых
организаций, обслуживающих преимущественно одного
потребителя <1>, <2>
на __________ 20__ год (Таблица 2)', 2027, 'Приложение N 3.3 (Таблица 2)');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11036, 'Балансовые показатели планового объема полезного
отпуска электрической энергии, используемые при расчете
цен (тарифов) на электрическую энергию для населения
и приравненных к нему категориям потребителей
по субъекту Российской Федерации (Часть 1)', 2027, 'Приложение N 1 Таблица 1');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11037, 'Балансовые показатели планового объема полезного
отпуска электрической энергии, используемые при расчете
цен (тарифов) на электрическую энергию для населения
и приравненных к нему категориям потребителей
по субъекту Российской Федерации (Часть 2)', 2027, 'Приложение N 1 Таблица 2');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11038, 'Цены (тарифы)
на электрическую энергию для населения и приравненных
к нему категориям потребителей по субъекту
Российской Федерации', 2027, 'Приложение N 1');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11039, 'Тарифы на тепловую энергию (мощность) на коллекторах источника тепловой энергии', 2028, 'Приложение N 2');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11040, 'Тарифы на тепловую энергию (мощность), поставляемую теплоснабжающим, теплосетевым организациям, приобретающим тепловую энергию с целью компенсации потерь тепловой энергии', 2028, 'Приложение N 4');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11041, 'Тарифы на теплоноситель', 2028, 'Приложение N 3');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11042, 'Тарифы на услуги по передаче тепловой энергии, теплоносителя', 2028, 'Приложение N 5');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11043, 'Долгосрочные параметры регулирования, устанавливаемые для регулируемых организаций при расчете тарифов с применением метода обеспечения доходности инвестированного капитала', 2028, 'Приложение N 6');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11044, 'Долгосрочные параметры регулирования, устанавливаемые на догосрочный период регулирования для формирования тарифов с использованием метода индексации установленных тарифов', 2028, 'Приложение N 7');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11045, 'Долгосрочные параметры регулирование, устанавливаемые на долгосрочный период регулирования для формирования тарифов с использованием метода сравнения аналогов', 2028, 'Приложение N 8');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11046, 'Тарифы на горячую воду в открытых системах теплоснабжения (горячее водоснабжение)', 2028, 'Приложение N 9');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11047, 'Тарифы на горячую воду в открытых системах теплоснабжения (горячее водоснабжение) в виде формулы двухкомпонентного тарифа', 2028, 'Приложение N 9.1');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11048, 'Плата за услуги по поддержанию резервной тепловой мощности', 2028, 'Приложение N 10');
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11049, 'Тарифы на холодное водоснабжение, водоотведение (1 тариф)', 2029, null);
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11050, 'Тарифы на холодное водоснабжение, водоотведение (2 тарифа)', 2029, null);
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11051, 'Тарифы на холодное водоснабжение, водоотведение (3 тарифа)', 2029, null);
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11052, 'Долгосрочные параметры регулирования тарифов в сфере холодного водоснабжения, водоотведения', 2029, null);
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11053, 'Тарифы на горячую воду (горячее водоснабжение), поставляемую потребителям с использованием закрытой системы горячего водоснабжения', 2030, null);
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11054, 'Тарифы на горячую воду (горячее водоснабжение), поставляемую потребителям с использованием закрытой системы горячего водоснабжения (с указанием вида системы централизованного горячего водоснабжения) ', 2030, null);
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11055, 'Долгосрочные параметры регулирования тарифов в сфере горячего водоснабжения', 2030, null);
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11056, 'Розничные цены на природный газ', 2031, null);
INSERT INTO esrd.html_tables (id, name, parent_catalogelem_id, appendix_name) VALUES (11057, 'Розничные цены на твердое топливо (уголь)', 2031, null);