INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10000, 'АО "99 ЗАТО"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "99 ЗАВОД АВИАЦИОННОГО ТЕХНОЛОГИЧЕСКОГО ОБОРУДОВАНИЯ"', '1147746385500', '7751520180', '775101001', 'г Москва, г Щербинка, ул Дорожная, д 5', '', '');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10001, 'АО "АГРОКОМБИНАТ "МОСКОВСКИЙ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "АГРОКОМБИНАТ "МОСКОВСКИЙ"', '1025000654623', '5003003432', '775101001', 'г Москва, г Московский, мкр 1-й, д 52', 'Сёмкин Виктор Николаевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10002, 'АО "ВНИИХТ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ВЕДУЩИЙ НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ ИНСТИТУТ ХИМИЧЕСКОЙ ТЕХНОЛОГИИ"', '5087746165910', '7724675770', '772401001', 'г Москва, Каширское шоссе, д 33', 'Бештоев Бетал Заурбекович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10003, 'АО "ГАЗПРОМ ГАЗОРАСПРЕДЕЛЕНИЕ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ГАЗПРОМ ГАЗОРАСПРЕДЕЛЕНИЕ"', '1047855099170', '7838306818', '781301001', 'г Санкт-Петербург, наб Адмирала Лазарева, д 24 литер а', '', '');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10004, 'АО "ГАЗПРОМНЕФТЬ - МНПЗ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ГАЗПРОМНЕФТЬ - МОСКОВСКИЙ НПЗ"', '1027700500190', '7723006328', '772301001', 'г Москва, Капотня 2-й кв-л, д 1 к 3', 'Зубер Виталий Игоревич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10005, 'АО "ГУОВ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ГЛАВНОЕ УПРАВЛЕНИЕ ОБУСТРОЙСТВА ВОЙСК"', '1097746390224', '7703702341', '770401001', 'г Москва, Комсомольский пр-кт, д 18 стр 3', '', '');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10006, 'АО "ГОЗНАК"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ГОЗНАК"', '1167847225281', '7813252159', '781301001', 'г Санкт-Петербург, тер Петропавловская Крепость, д 3 литер г', 'Трачук Аркадий Владимирович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10007, 'АО "ГНЦ РФ ТРИНИТИ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ГОСУДАРСТВЕННЫЙ НАУЧНЫЙ ЦЕНТР РОССИЙСКОЙ ФЕДЕРАЦИИ ТРОИЦКИЙ ИНСТИТУТ ИННОВАЦИОННЫХ И ТЕРМОЯДЕРНЫХ ИССЛЕДОВАНИЙ"', '1157746176400', '7751002460', '775101001', 'г Москва, г Троицк, ул Пушковых, влд 12', 'Марков Дмитрий Владимирович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10008, 'АО "ГУ ЖКХ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ГЛАВНОЕ УПРАВЛЕНИЕ ЖИЛИЩНО-КОММУНАЛЬНОГО ХОЗЯЙСТВА"', '1095110000325', '5116000922', '770101001', '105005, ГОРОД МОСКВА, ПЕРЕУЛОК ПОСЛАННИКОВ, ДОМ 3, СТРОЕНИЕ 5, ЭТАЖ 1 ОФИС 1', 'Волокитин Дмитрий Александрович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10009, 'АО "ДУКС"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ДУКС"', '1027700010579', '7714077682', '771401001', 'г Москва, ул Правды, д 8', 'Уткин Игорь Васильевич', 'ИСПОЛНИТЕЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10010, 'АО "ЖИРОВОЙ КОМБИНАТ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ЖИРОВОЙ КОМБИНАТ"', '1106453003260', '6453110490', '645301001', 'г Саратов, пр-кт им 50 лет Октября, д 112А', 'Кочкуров Иван Владимирович', 'Руководитель ликвидационной комиссии');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10011, 'АО "СКИМ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ЗАВОД СТРОИТЕЛЬНЫХ КРАСОК И МАСТИК"', '1027739759211', '7724011641', '772401001', 'г Москва, Варшавское шоссе, д 37А', 'Аспидов Александр Витальевич', 'Генеральный директор');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10012, 'АО "СКЛ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "СБЫТОВАЯ КОМПАНИЯ ЛУЧ"', '1095018009019', '5018141474', '501801001', 'Московская обл, г Королев, ул Грабина, д 18, пом 1', 'Бойцов Владимир Владимирович', 'ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10013, 'АО "КК ЖБИ № 9"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "КУНЦЕВСКИЙ КОМБИНАТ ЖЕЛЕЗОБЕТОННЫХ ИЗДЕЛИЙ № 9"', '1037739100585', '7731025099', '773101001', 'г Москва, ул Молодогвардейская, д 54 стр 4, комн 7', 'Мамичев Александр Сергеевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10014, 'АО "КУРОРТ "МИХАЙЛОВСКОЕ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "КУРОРТ "МИХАЙЛОВСКОЕ"', '1025007511605', '5074005348', '775101001', 'г Москва, поселение Михайлово-Ярцевское, село Михайловское', 'Бессонов Дмитрий Анатольевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10015, 'АО "МАНП"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "МОСАГРОНАУЧПРИБОР"', '1035011451738', '5074002308', '775101001', 'г Москва, поселение Вороновское, деревня Львово', 'Темкин Максим Игоревич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10016, 'АО "МГАО ПРОМЖЕЛДОРТРАНС"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "МГАО ПРОМЖЕЛДОРТРАНС"', '1027739788130', '7723015315', '772301001', 'г Москва, ул Летняя, д 7 стр 1', 'Кукушкин Александр Иванович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10017, 'АО "МЕЖДУНАРОДНЫЙ АЭРОПОРТ "ВНУКОВО"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "МЕЖДУНАРОДНЫЙ АЭРОПОРТ "ВНУКОВО"', '1027700024835', '7710404473', '772901001', 'г Москва, ул Рейсовая 2-я, д 2 к 3', 'Сапрыкин Дмитрий Петрович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10018, 'АО "МОСВОДОКАНАЛ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "МОСВОДОКАНАЛ"', '1127747298250', '7701984274', '770101001', 'г Москва, Плетешковский пер, д 2', 'Пономаренко Александр Михайлович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР ОАО "МОСВОДОКАНАЛ"');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10019, 'АО "МОСГАЗ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "МОСГАЗ"', '1127747295686', '7709919968', '770901001', 'г Москва, Мрузовский пер, д 11 стр 1', 'Гасангаджиев Гасан Гизбуллагович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10020, 'АО "МОСОБЛГАЗ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "МОСОБЛГАЗ"', '1175024034734', '5032292612', '503201001', '143082, ОБЛАСТЬ МОСКОВСКАЯ, РАЙОН ОДИНЦОВСКИЙ, ДЕРЕВНЯ РАЗДОРЫ, КИЛОМЕТР РУБЛЕВО-УСПЕНСКОЕ ШОССЕ 1, ДОМ 1, КОРП/ЭТАЖ Б/9, КАБИНЕТ 901', 'Голубков Дмитрий Аркадьевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10021, 'АО "МСК ЭНЕРГО"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "МСК ЭНЕРГОСЕТЬ"', '1035003351657', '5018054863', '501801001', 'Московская обл, г Королев, ул Гагарина, д 10А, пом 11', 'Прокопенко Андрей Васильевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10022, 'АО "МТ ППК"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "МОСКОВСКО-ТВЕРСКАЯ ПРИГОРОДНАЯ ПАССАЖИРСКАЯ КОМПАНИЯ"', '1096952014390', '6950104591', '695001001', 'г Тверь, ул Коминтерна, д 18', 'Федотов Олег Эдуардович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10023, 'АО "НИУИФ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ ИНСТИТУТ ПО УДОБРЕНИЯМ И ИНСЕКТОФУНГИЦИДАМ ИМЕНИ ПРОФЕССОРА Я.В.САМОЙЛОВА"', '1027700150257', '7736032036', '352801001', 'Вологодская обл, г Череповец, Северное шоссе, д 75', 'Поздеев Кирилл Николаевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10024, 'АО "НИИР"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ ИНСТИТУТ РЕЗИНОВЫХ И ПОЛИМЕРНЫХ ИЗДЕЛИЙ"', '1067757820349', '7718606827', '771801001', 'г Москва, ул Краснобогатырская, д 42 стр 1', 'Корчашкин Вячеслав Викторович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10025, 'АО "НИЦЭВТ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "НАУЧНО - ИССЛЕДОВАТЕЛЬСКИЙ ЦЕНТР ЭЛЕКТРОННОЙ ВЫЧИСЛИТЕЛЬНОЙ ТЕХНИКИ"', '1027700015298', '7726019325', '772601001', 'г Москва, Варшавское шоссе, д 125', 'Симонов Константин Борисович', 'ВРЕМЕННЫЙ ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10026, 'АО "НПО "ЛЭМЗ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "НАУЧНО-ПРОИЗВОДСТВЕННОЕ ОБЪЕДИНЕНИЕ "ЛИАНОЗОВСКИЙ ЭЛЕКТРОМЕХАНИЧЕСКИЙ ЗАВОД"', '1027713010841', '7713357824', '771301001', 'г Москва, Дмитровское шоссе, д 110', 'Бендерский Геннадий Петрович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10027, 'АО "НПО "МРТЗ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "НАУЧНО-ПРОИЗВОДСТВЕННОЕ ОБЪЕДИНЕНИЕ "МОСКОВСКИЙ РАДИОТЕХНИЧЕСКИЙ ЗАВОД"', '1027739090708', '7731018133', '773101001', 'г Москва, ул Верейская, д 29', 'Бочков Сергей Валентинович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10028, 'АО "НПП "ВОЛНА"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "НАУЧНО-ПРОИЗВОДСТВЕННОЕ ПРЕДПРИЯТИЕ "ВОЛНА"', '1067746243454', '7726534774', '772601001', 'г Москва, Варшавское шоссе, д 26', 'Евсиенков Юрий Александрович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10029, 'ПАО "МОСЭНЕРГО"', 'ПУБЛИЧНОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО ЭНЕРГЕТИКИ И ЭЛЕКТРИФИКАЦИИ "МОСЭНЕРГО"', '1027700302420', '7705035012', '772901001', 'г Москва, пр-кт Вернадского, д 101 к 3', '', '');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10030, 'АО "НПЦ ГАЗОТУРБОСТРОЕНИЯ "САЛЮТ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "НАУЧНО-ПРОИЗВОДСТВЕННЫЙ ЦЕНТР ГАЗОТУРБОСТРОЕНИЯ "САЛЮТ"', '1157746315539', '7719409437', '771901001', 'г Москва, пр-кт Будённого, д 16 к 2', '', '');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10031, 'АО "НИИТФА"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ ИНСТИТУТ ТЕХНИЧЕСКОЙ ФИЗИКИ И АВТОМАТИЗАЦИИ"', '5087746235825', '7726606316', '772601001', 'г Москва, Варшавское шоссе, д 46', 'Ковалев Сергей Николаевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10032, 'АО "НПО "ВЗЛЕТ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "НАУЧНО-ПРОИЗВОДСТВЕННОЕ ОБЪЕДИНЕНИЕ "ВЗЛЕТ""', '1027700267946', '7732021555', '772901001', 'г Москва, ул Производственная, д 6', 'Возмитель Андрей Евгеньевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10033, 'АО "ОБОРОНЭНЕРГО"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ОБОРОНЭНЕРГО"', '1097746264230', '7704726225', '770801001', '107140, ГОРОД МОСКВА, УЛИЦА РУСАКОВСКАЯ, ДОМ 13, СТРОЕНИЕ 19 21-25', 'Лукин Андрей Борисович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10034, 'АО "ОБОРОНЭНЕРГОСБЫТ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ОБОРОНЭНЕРГОСБЫТ"', '1097746448315', '7704731218', '771501001', 'г Москва, ул Образцова, д 4А к 1', 'Гиченко Алексей Юрьевич', 'КОНКУРСНЫЙ УПРАВЛЯЮЩИЙ');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10035, 'АО "ОЭК"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ОБЪЕДИНЕННАЯ ЭНЕРГЕТИЧЕСКАЯ КОМПАНИЯ"', '1057746394155', '7720522853', '770501001', 'г Москва, Раушская наб, д 8', 'Прохоров Евгений Сергеевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10036, 'АО "ОСОБЫЕ ЭКОНОМИЧЕСКИЕ ЗОНЫ", АО "ОЭЗ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ОСОБЫЕ ЭКОНОМИЧЕСКИЕ ЗОНЫ"', '1067746539519', '7703591134', '770301001', 'г Москва, Тверской б-р, д 6', 'Милявский Виталий Владимирович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10037, 'АО "СИНТЕЗ ГРУПП"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "СИНТЕЗ ГРУПП"', '1067759055242', '7719609274', '770501001', 'г Москва, Климентовский пер, д 10 стр 3', 'Мордвинов Олег Георгиевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10038, 'АО "СОКОЛ-ЭНЕРГО"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "СОКОЛ-ЭНЕРГО"', '1177746534514', '7743211526', '774301001', 'г Москва, Ленинградский пр-кт, д 80 к 23', 'Дереш Вячеслав Геннадьевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10039, 'АО "СОЦИУМ-ЭНЕРГОСИСТЕМЫ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "СОЦИУМ-ЭНЕРГОСИСТЕМЫ"', '1177746893400', '7743222662', '774301001', 'г Москва, Ленинградский пр-кт, д 80 к 40, пом II комн 1', 'Дереш Вячеслав Геннадьевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10040, 'АО "ТПО "КИНОСТУДИЯ ИМ. М. ГОРЬКОГО"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ТВОРЧЕСКО-ПРОИЗВОДСТВЕННОЕ ОБЪЕДИНЕНИЕ "ЦЕНТРАЛЬНАЯ КИНОСТУДИЯ ДЕТСКИХ И ЮНОШЕСКИХ ФИЛЬМОВ ИМ. М. ГОРЬКОГО"', '1037717030537', '7717149198', '771701001', 'г Москва, ул Сергея Эйзенштейна, д 8', 'Зернов Сергей Анатольевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10041, 'АО "ТЭИК"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ТЕПЛОЭНЕРГЕТИЧЕСКАЯ ИНВЕСТИЦИОННАЯ КОМПАНИЯ"', '1055014708308', '5036064448', '503601001', 'Московская обл, г Подольск, ул Орджоникидзе, д 8, пом 301', 'Рожко Александр Николаевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10042, 'АО "ТЭП"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ТЕПЛОЭНЕРГЕТИЧЕСКОЕ ПРЕДПРИЯТИЕ"', '1145029013392', '5029191766', '502901001', 'Московская обл, г Мытищи, ул Колпакова, д 2 к 10, пом 204', 'Осин Андрей Евгеньевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10043, 'АО "ТЕХНОПОЛИС "МОСКВА"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ТЕХНОПОЛИС "МОСКВА"', '5177746281180', '9723038972', '772301001', 'г Москва, Волгоградский пр-кт, д 42 к 13', 'Ищенко Игорь Владимирович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10044, 'АО "ТРОИЦКАЯ КАМВОЛЬНАЯ ФАБРИКА"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ТРОИЦКАЯ КАМВОЛЬНАЯ ФАБРИКА"', '1025006038342', '5046005770', '682901001', 'г Тамбов, б-р Строителей, д 4 литер ш, пом 5', 'Колесников Алексей Владимирович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10045, 'АО "УТЭ ВДНХ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "УПРАВЛЕНИЕ ТЕХНИЧЕСКОЙ ЭКСПЛУАТАЦИИ ВЫСТАВКИ ДОСТИЖЕНИЙ НАРОДНОГО ХОЗЯЙСТВА"', '1027700001515', '7717082419', '771701001', 'г Москва, пр-кт Мира, д 119 стр 330', 'Давыдов Владимир Анатольевич', 'ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10046, 'АО УК ИП "НИЖНИЕ КОТЛЫ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "УПРАВЛЯЮЩАЯ КОМПАНИЯ ИНДУСТРИАЛЬНОГО ПАРКА "НИЖНИЕ КОТЛЫ"', '5167746267167', '7726390113', '772601001', 'г Москва, Варшавское шоссе, д 46', 'Сафронов Юрий Юрьевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10047, 'АО "ФПК"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ФЕДЕРАЛЬНАЯ ПАССАЖИРСКАЯ КОМПАНИЯ"', '1097746772738', '7708709686', '770801001', 'г Москва, ул Маши Порываевой, д 34', 'Иванов Петр Валерьевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10048, 'АО "ЦЕНТРАЛЬНАЯ ППК"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ЦЕНТРАЛЬНАЯ ПРИГОРОДНАЯ ПАССАЖИРСКАЯ КОМПАНИЯ"', '1057749440781', '7705705370', '770501001', 'г Москва, Павелецкая пл, д 1А', 'Дьяконов Максим Юрьевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10049, 'АО "ЭПО"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ЩЕРБИНСКИЙ ЗАВОД ЭЛЕКТРОПЛАВЛЕННЫХ ОГНЕУПОРОВ"', '1025007512397', '5051000030', '775101001', 'г Москва, г Щербинка, ул Южная, д 2', 'Бычков Виталий Евгеньевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10050, 'АО "ЭНЕРГОИНВЕСТ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ЭНЕРГОИНВЕСТ"', '1097746770582', '7727705694', '771501001', 'г Москва, ул Образцова, д 31 стр 1', 'Кукушкин Владислав Иванович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10051, 'АО "ЭНЕРГОКОМПЛЕКС"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ЭНЕРГОКОМПЛЕКС"', '1047796933447', '7714580857', '774501001', 'г Москва, Остаповский проезд, д 4 стр 28', 'Майоров Андрей Владимирович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10052, 'АО "ГКНПЦ ИМ. М.В. ХРУНИЧЕВА"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ГОСУДАРСТВЕННЫЙ КОСМИЧЕСКИЙ НАУЧНО-ПРОИЗВОДСТВЕННЫЙ ЦЕНТР ИМЕНИ М.В. ХРУНИЧЕВА"', '5177746220361', '7730239877', '773001001', 'г Москва, ул Новозаводская, д 18', 'Варочко Алексей Григорьевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10053, 'ГБУ "ГОРМОСТ"', 'ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ ГОРОДА МОСКВЫ ПО ЭКСПЛУАТАЦИИ И РЕМОНТУ ИНЖЕНЕРНЫХ СООРУЖЕНИЙ "ГОРМОСТ"', '5117746071119', '7722765428', '772201001', 'г Москва, пер Золоторожский Верхн., д 5 стр 3', 'Иванков Юрий Анатольевич', 'РУКОВОДИТЕЛЬ');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10054, 'ГБУ ПНИ № 5', 'ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ ГОРОДА МОСКВЫ ПСИХОНЕВРОЛОГИЧЕСКИЙ ИНТЕРНАТ № 5 ДЕПАРТАМЕНТА ТРУДА И СОЦИАЛЬНОЙ ЗАЩИТЫ НАСЕЛЕНИЯ ГОРОДА МОСКВЫ', '1035000910724', '5003009280', '775101001', 'г Москва, поселение Филимонковское, поселок Филимонки, тер ПНИ N5', 'Лопаткина Наталья Владимировна', 'ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10055, 'ГБУ "ЭВАЖД"', 'ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ ПО ЭКСПЛУАТАЦИИ ВЫСОТНЫХ АДМИНИСТРАТИВНЫХ И ЖИЛЫХ ДОМОВ', '1167746299820', '7730199840', '773001001', 'г Москва, ул Бородинская 2-я, д 17', 'Плохих Виктор Васильевич', 'РУКОВОДИТЕЛЬ');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10056, 'ГБУСО МО "ЦЕНТР СОЦИАЛЬНО-МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ИНВАЛИДОВ И ВЕТЕРАНОВ БОЕВЫХ ДЕЙСТВИЙ "ЯСЕНКИ""', 'ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ СОЦИАЛЬНОГО ОБСЛУЖИВАНИЯ МОСКОВСКОЙ ОБЛАСТИ "ЦЕНТР СОЦИАЛЬНО-МЕДИЦИНСКОЙ РЕАБИЛИТАЦИИ ИНВАЛИДОВ И ВЕТЕРАНОВ БОЕВЫХ ДЕЙСТВИЙ "ЯСЕНКИ"', '1065074070709', '5074035310', '503601001', 'Московская обл, г Подольск, ул Литейная, д 6/8', 'Шушаников Александр Павлович', 'ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10057, 'ГБУ ЦРИ "КРАСНАЯ ПАХРА"', 'ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ ГОРОДА МОСКВЫ ЦЕНТР РЕАБИЛИТАЦИИ ИНВАЛИДОВ "КРАСНАЯ ПАХРА"', '1025006037924', '5046021524', '775101001', 'г Москва, г Троицк, ул Теннисная, д 2, оф 1', 'Азизов Гюли Азизович', 'ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10058, 'ГКУ "АМПП"', 'ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ ГОРОДА МОСКВЫ "АДМИНИСТРАТОР МОСКОВСКОГО ПАРКОВОЧНОГО ПРОСТРАНСТВА"', '1127747079790', '7714887870', '771401001', 'г Москва, ул Скаковая, д 19', 'Гривняк Александр Иванович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10059, 'ГУП "МОСГОРТРАНС"', 'ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ ГОРОДА МОСКВЫ "МОСГОРТРАНС"', '1037739376223', '7705002602', '770501001', 'г Москва, Раушская наб, д 22/21 стр 1', 'Антонов Леонид Павлович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10060, 'ГУП "МОСКОВСКИЙ МЕТРОПОЛИТЕН"', 'ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ ГОРОДА МОСКВЫ "МОСКОВСКИЙ ОРДЕНА ЛЕНИНА И ОРДЕНА ТРУДОВОГО КРАСНОГО ЗНАМЕНИ МЕТРОПОЛИТЕН ИМЕНИ В.И. ЛЕНИНА"', '1027700096280', '7702038150', '770201001', 'г Москва, пр-кт Мира, д 41 стр 2', 'Козловский Виктор Николаевич', 'НАЧАЛЬНИК МЕТРОПОЛИТЕНА');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10061, 'ГУП "СТРОЙЭКСПРОМ"', 'ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ ГОРОДА МОСКВЫ "СТРОИТЕЛЬСТВО И ЭКСПЛУАТАЦИЯ ПРОМЫШЛЕННЫХ ОБЪЕКТОВ"', '1037739298068', '7718015479', '772301001', 'г Москва, Волгоградский пр-кт, д 42 к 13', 'Ищенко Игорь Владимирович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10062, 'ГУП "ЭКОТЕХПРОМ"', 'ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ ГОРОДА МОСКВЫ "ЭКОТЕХПРОМ"', '1027739016161', '7706043312', '770601001', 'г Москва, ул Полянка Б., д 42 стр 1', 'Чиркин Андрей Борисович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10063, 'ГУП "МОСВОДОСТОК"', 'ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ ГОРОДА МОСКВЫ ПО ЭКСПЛУАТАЦИИ МОСКОВСКИХ ВОДООТВОДЯЩИХ СИСТЕМ "МОСВОДОСТОК"', '1027739015567', '7705013033', '770501001', 'г Москва, ул Новокузнецкая, д 26/8 стр 1', 'Ишханян Константин Рафаэлович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10064, 'ЖСК "КОЛЛЕКТИВНЫЙ СТРОИТЕЛЬ"', 'ЖИЛИЩНО-СТРОИТЕЛЬНЫЙ КООПЕРАТИВ "КОЛЛЕКТИВНЫЙ СТРОИТЕЛЬ"', '1037700229401', '7714031430', '771401001', 'г Москва, ул Константина Симонова, д 8 к 1', 'Веленкевич Елена Алексеевна', 'Председатель правления');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10065, 'ЖСК "ИЗМАЙЛОВСКИЙ"', 'ЖИЛИЩНО-СТРОИТЕЛЬНЫЙ КООПЕРАТИВ "ИЗМАЙЛОВСКИЙ"', '1037739647857', '7719049061', '771901001', 'г Москва, ул Парковая 5-я, д 64 к 1, оф 28', 'Елизарова Валентина Алексеевна', 'Председатель правления');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10066, 'ЖСК "РАБОТНИКОВ МОСГОСФИЛАРМОНИИ"', 'ЖИЛИЩНО-СТРОИТЕЛЬНЫЙ КООПЕРАТИВ "РАБОТНИКОВ МОСГОСФИЛАРМОНИИ И ГОСМУЗКОЛЛЕКТИВОВ"', '1027739030945', '7730010100', '773001001', 'г Москва, Бережковская наб, д 4', 'Жуков Алексей Альбертович', 'ПРЕДСЕДАТЕЛЬ ПРАВЛЕНИЯ');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10067, 'ЗАО "МИКОЯНОВСКИЙ МЯСОКОМБИНАТ"', 'ЗАКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "МИКОЯНОВСКИЙ МЯСОКОМБИНАТ"', '1027739019934', '7722169626', '772201001', '109316, ГОРОД МОСКВА, УЛИЦА ТАЛАЛИХИНА, 41, 14', 'Дёмин Николай Яковлевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10068, 'ЗАО "МКМ"', 'ЗАКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "МОСКАБЕЛЬМЕТ"', '1027739160305', '7722015841', '772201001', 'г Москва, ул Кабельная 2-я, д 2', 'Моряков Павел Валерьевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10069, 'ЗАО "РЕФОРМА Р. В. С."', 'ЗАКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "РЕФОРМА Р. В. С."', '5077746725997', '7731566725', '773101001', 'г Москва, ул Ярцевская, д 22 стр 1', 'Шуляк Владимир Станиславович', 'Генеральный директор');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10070, 'ЗАО "РИСТОКА"', 'ЗАКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "РИСТОКА"', '1027700582843', '7722201848', '772201001', '109316, ГОРОД МОСКВА, УЛИЦА ТАЛАЛИХИНА, 41, 14', 'Ерхов Леонид Владимирович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10071, 'ЗАО "САНАТОРИЙ "ЕРИНО""', 'ЗАКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "САНАТОРИЙ "ЕРИНО"', '1025007509372', '5074017181', '775101001', 'г Москва, поселение Рязановское, поселок Ерино', 'Прокопюк Юрий Петрович', 'ИСПОЛНЯЮЩИЙ ОБЯЗАННОСТИ ГЕНЕРАЛЬНОГО ДИРЕКТОРА');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10072, 'АО "СМАК"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "СЕВЕРНАЯ МОСКОВСКАЯ АКЦИОНЕРНАЯ КОМПАНИЯ "СМАК"', '1027700039388', '7716014889', '771501001', '127410, ГОРОД МОСКВА, ШОССЕ АЛТУФЬЕВСКОЕ, ДОМ 33Г, ЭТ 2 ПОМ III КОМ 1', 'Головков Андрей Анатольевич', 'Генеральный директор');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10073, 'АО "МЭМЗ ПАМЯТИ РЕВОЛЮЦИИ 1905 ГОДА"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "МОСКОВСКИЙ ЭЛЕКТРОМАШИНОСТРОИТЕЛЬНЫЙ ЗАВОД ПАМЯТИ РЕВОЛЮЦИИ 1905 ГОДА"', '1027739183230', '7703071061', '770301001', 'г Москва, ул Пресненский Вал, д 27 стр 11', 'Романовский Александр Георгиевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10074, 'ЗАО "ВЭЙНЕТТ ТРЭДИНГ"', 'ЗАКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "ВЭЙНЕТТ ТРЭДИНГ"', '1047796856029', '7702543160', '770201001', 'г Москва, пр-кт Мира, д 39 стр 2', 'Григорян Рубен Цолакович', 'ЗАМЕСТИТЕЛЬ ГЕНЕРАЛЬНОГО ДИРЕКТОРА');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10075, 'МУП "ВОДОКАНАЛ" Г. ПОДОЛЬСКА', 'МУНИЦИПАЛЬНОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ "ВОДОКАНАЛ" ГОРОДА ПОДОЛЬСКА', '1035007201712', '5036029468', '503601001', 'Московская обл, г Подольск, ул Пионерская, д 1Б', 'Семин Михаил Михайлович', 'ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10076, 'МУП "ТРОИЦКАЯ ЭЛЕКТРОСЕТЬ"', 'МУНИЦИПАЛЬНОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ "ТРОИЦКАЯ ЭЛЕКТРОСЕТЬ"', '1045009350044', '5046065560', '775101001', 'г Москва, г Троицк, ул Лесная, д 6', 'Воробьева Альбина Павловна', 'Директор');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10077, 'МУП "ТРОИЦКТЕПЛОЭНЕРГО"', '"МУНИЦИПАЛЬНОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ "ТРОИЦКТЕПЛОЭНЕРГО"', '1025006035636', '5046049865', '775101001', 'г Москва, г Троицк, ул Лесная, д 8А', 'Егорычев Михаил Юрьевич', 'ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10078, 'НП "ГОРОДОК К"', 'НЕКОММЕРЧЕСКОЕ ПАРТНЕРСТВО "КОТТЕДЖНЫЙ ПОСЕЛОК "ГОРОДОК К"', '1025006034371', '5046063940', '775101001', 'г Москва, г Троицк, ул Сосновая, д 17А', 'Волкова Ирина Леонидовна', 'ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10079, 'ОАО "ОСТАНКИНСКИЙ МОЛОЧНЫЙ КОМБИНАТ", ОАО "ОМК"', 'ОТКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "ОСТАНКИНСКИЙ МОЛОЧНЫЙ КОМБИНАТ"', '1027739359977', '7715087436', '771501001', 'г Москва, ул Руставели, д 14', 'Куранов Алексей Игоревич', 'КОНКУРСНЫЙ УПРАВЛЯЮЩИЙ');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10080, 'ООО "АВАНГАРД-АГРО-ТУЛА"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "АВАНГАРД-АГРО-ТУЛА"', '1147154043717', '7107553032', '710701001', 'г Тула, ул Советская, д 59', 'Лещёв Максим Викторович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10081, 'ОАО "БУТОВСКИЙ ХИМИЧЕСКИЙ ЗАВОД"', 'ОТКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "БУТОВСКИЙ ХИМИЧЕСКИЙ ЗАВОД"', '1027739596642', '5000000401', '772701001', 'г Москва, ул Горловская 1-я, д 4', 'Новикова Александра Филипповна', 'Генеральный директор');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10082, 'ОАО "ДУБРОВИЦЫ"', 'ОТКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "ДУБРОВИЦЫ"', '1055014738734', '5074030168', '507401001', 'Московская обл, г Подольск, поселок Дубровицы, д 59', 'Васильев Андрей Геннадьевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10083, 'ОАО "ЗВИ"', 'ОТКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "ЗВИ"', '1027700002351', '7725008610', '772501001', 'г Москва, Партийный пер, д 1 к 58 стр 3', 'Вайман Иосиф Абрамович', 'Генеральный директор');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10084, 'ОАО "КВАНТ-Н"', 'ОТКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "КВАНТ-Н"', '1037717025884', '7717149230', '771701001', 'г Москва, ул Мытищинская 3-я, д 16', 'Коновалов Александр Владимирович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10085, 'ОАО "КИМПОР"', 'ОТКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "КРАСНОПАХОРСКИЙ ЗАВОД КОМПОЗИЦИОННЫХ ИЗДЕЛИЙ ИЗ МЕТАЛЛИЧЕСКИХ ПОРОШКОВ"', '1025007513255', '5074000276', '775101001', 'г Москва, поселение Краснопахорское, село Былово, д 7А', 'Балай Раиса Мовлевна', 'Генеральный директор');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10086, 'ОАО "КОНДИТЕРСКИЙ КОНЦЕРН БАБАЕВСКИЙ"', 'ОТКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "КОНДИТЕРСКИЙ КОНЦЕРН БАБАЕВСКИЙ"', '1027700070881', '7708029391', '770801001', 'г Москва, ул Красносельская М., д 7', '', '');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10087, 'ОАО "МЗ "МАЯК"', 'ОТКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "МАШИНОСТРОИТЕЛЬНЫЙ ЗАВОД "МАЯК"', '1027700319954', '7719024042', '771901001', 'г Москва, ул Ибрагимова, д 31', 'Карпов Сергей Владимирович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10088, 'ОАО "НОВОМОСКОВСКИЙ ТЕХНОПАРК"', 'ОТКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "НОВОМОСКОВСКИЙ ТЕХНОПАРК"', '1025000657648', '5003004676', '500301001', '142700, ОБЛАСТЬ МОСКОВСКАЯ, РАЙОН ЛЕНИНСКИЙ, ГОРОД ВИДНОЕ, УЛИЦА ОЛЬХОВАЯ, ДОМ 8, ПОМ/КОМ 1/9', 'Верушкина Людмила', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10089, 'ОАО "ОЧАКОВО-ПРОМЖЕЛДОРТРАНС"', 'ОТКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "ОЧАКОВО-ПРОМЖЕЛДОРТРАНС"', '1077746188750', '7729566510', '772901001', 'г Москва, ул Рябиновая, д 53А стр 1', 'Грачев Владимир Васильевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10090, 'ОАО "РЖД"', 'ОТКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "РОССИЙСКИЕ ЖЕЛЕЗНЫЕ ДОРОГИ"', '1037739877295', '7708503727', '770801001', 'г Москва, ул Басманная Нов., д 2', 'Белозёров Олег Валентинович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР-ПРЕДСЕДАТЕЛЬ ПРАВЛЕНИЯ');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10091, 'ОАО "РОТ ФРОНТ"', 'ОТКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "РОТ ФРОНТ"', '1027700042985', '7705033216', '770501001', 'г Москва, пер Новокузнецкий 2-й, д 13/15', '', '');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10092, 'ОАО "РСП"', 'ОТКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "РЕМОНТНО-СТРОИТЕЛЬНОЕ ПРЕДПРИЯТИЕ"', '1105074005332', '5074114756', '507401001', 'Московская обл, г Подольск, поселок Кузнечики, ул Октябрьский мост, д 8А', 'Ильин Николай Васильевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10093, 'АО "ТСОЮЗ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ТЕРРИТОРИАЛЬНАЯ СЕТЕВАЯ ОРГАНИЗАЦИЯ ЮГО-ЗАПАДА"', '1137746517809', '7727807054', '772701001', 'г Москва, ул Профсоюзная, д 3, пом 308', 'Хачатуров Дмитрий Олегович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10094, 'ОАО "ТМЗ"', 'ОТКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "ТУШИНСКИЙ МАШИНОСТРОИТЕЛЬНЫЙ ЗАВОД"', '1027700331053', '7733022008', '773301001', 'г Москва, ул Свободы, д 35', 'Адушкин Юрий Алексеевич', 'КОНКУРСНЫЙ УПРАВЛЯЮЩИЙ');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10095, 'ООО "АРДИАЙ РЕСУРС"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "АРДИАЙ РЕСУРС"', '1065030021726', '5030055180', '775101001', '108810, ГОРОД МОСКВА, ПОСЕЛЕНИЕ МАРУШКИНСКОЕ, ПОСЕЛОК СОВХОЗА КРЁКШИНО, УЛИЦА МОЛОДЕЖНАЯ, СТРОЕНИЕ 10, ЭТАЖ 2 КАБ 56', 'Овченков Юрий Михайлович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10096, 'ООО "АТЛАНТИКА"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "АТЛАНТИКА"', '1037739831645', '7714507871', '772401001', '115230, ГОРОД МОСКВА, ПРОЕЗД ХЛЕБОЗАВОДСКИЙ, ДОМ 7, СТРОЕНИЕ 9, ЭТ 9 ПОМ XVIII КОМ 3', 'Кондратьев Руслан Владимирович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10097, 'ООО "ВИЗИТ-МОСКВА"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ВИЗИТ-МОСКВА"', '1027739169534', '7703026485', '770301001', 'г Москва, ул Бронная М., д 23 стр 2', 'Зайцев Владимир Юрьевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10098, 'ООО "ВИТРО ВИЛЛАДЖ"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ВИТРО ВИЛЛАДЖ"', '1157746226736', '7751002903', '775101001', '108829, ГОРОД МОСКВА, ПОСЕЛЕНИЕ КЛЕНОВСКОЕ, ДЕРЕВНЯ КИСЕЛЁВО, КОРПУС ВБЛИЗИ ДЕРЕВНИ', 'Румянцев Валерий Валерьевич', 'Управляющий - индивидуальный  предприниматель');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10099, 'ООО "ГАЗПРОМ ТРАНСГАЗ МОСКВА"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ГАЗПРОМ ТРАНСГАЗ МОСКВА"', '1025000653920', '5003028028', '772801001', 'г Москва, ул Намёткина, д 16', 'Бабаков Александр Владимирович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10100, 'ООО "ГАЗПРОМ ЭНЕРГО"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ГАЗПРОМ ЭНЕРГО"', '1027739841370', '7736186950', '773601001', 'г Москва, ул Строителей, д 8 к 1', 'Дятлов Роман Евгеньевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10101, 'ООО "ГАММА"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ГАММА"', '1117746534234', '7716693038', '775101001', '108815, ГОРОД МОСКВА, ПОСЕЛЕНИЕ ФИЛИМОНКОВСКОЕ, ПОСЕЛОК МАРЬИНО, УЛИЦА КНУТОВСКАЯ, ВЛАДЕНИЕ 16, СООРУЖЕНИЕ 1', 'Бондарева Анастасия Константиновна', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10102, 'ООО "ГЕРУДА"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ГЕРУДА"', '1037715047040', '7715383058', '775101001', '108811, ГОРОД МОСКВА, ПОСЕЛЕНИЕ МОСКОВСКИЙ, ГОРОД МОСКОВСКИЙ, УЛИЦА ХАБАРОВА, ДОМОВЛАД 15, СТРОЕНИЕ 1', 'Хоменко Валерий Николаевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10103, 'ООО "ГИДРОИНЖ"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ГИДРОИНЖ"', '1187746779582', '7751147680', '775101001', '108814, ГОРОД МОСКВА, ПОСЕЛЕНИЕ СОСЕНСКОЕ, ПОСЕЛОК КОММУНАРКА, УЛИЦА ЛАЗУРНАЯ, ДОМ 3, ЭТ/ПОМ/КОМ 1/IV/2', 'Белянкин Илья Владимирович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10104, 'ООО "ГОРТЕПЛО"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ГОРОДСКОЕ ТЕПЛОСНАБЖЕНИЕ"', '1167746243675', '7702398730', '770201001', '129110, ГОРОД МОСКВА, ПЕРЕУЛОК ОРЛОВО-ДАВЫДОВСКИЙ, ДОМ 1, ПОМЕЩЕНИЕ III', 'Волков Денис Викторович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10105, 'ООО "ГОРТРАНСЭНЕРГО"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ГОРТРАНСЭНЕРГО"', '1107746818948', '7718822144', '772001001', 'г Москва, ул Кетчерская, д 13', 'Гущин Дмитрий Анатольевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10106, 'ООО "ГРАДИНВЕСТ"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ГРАДИНВЕСТ"', '5087746141522', '7729609724', '500101001', 'Московская обл, г Балашиха, мкр 1 Мая, д 39', 'Рулев Игорь Сергеевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10107, 'ООО "ГРАНЕЛЬ ИНЖИНИРИНГ"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ГРАНЕЛЬ ИНЖИНИРИНГ"', '1125001006261', '5001091909', '500101001', '143905, ОБЛАСТЬ МОСКОВСКАЯ, ГОРОД БАЛАШИХА, ШОССЕ БАЛАШИХИНСКОЕ, У ДОМА 12, ПОМЕЩЕНИЕ 2', 'Цемошевич Сергей Леонидович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10108, 'ООО "ГЭС"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ГОРОДСКИЕ ЭЛЕКТРО СЕТИ"', '1157746253180', '7730120261', '770401001', '119270, ГОРОД МОСКВА, НАБЕРЕЖНАЯ ЛУЖНЕЦКАЯ, ДОМ 6, СТРОЕНИЕ 1, ЭТ/ПОМ/КОМ 2/I/55', 'Нумеров Дмитрий Владимирович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10109, 'ООО "ДЕКОР"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ДЕКОР"', '1047797089273', '7727531060', '775101001', 'г Москва, поселение Сосенское, поселок Коммунарка, ул Александры Монаховой, д 10, комн 41', 'Шарковская Елена Витальевна', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10110, 'ООО "ЕФН ЭКО СЕРВИС"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЕФН ЭКО СЕРВИС"', '1077746007756', '7736552814', '772301001', 'г Москва, проезд Курьяновский 1-й, д 15 стр 214', 'Бойзитс Патрик', 'ТЕХНИЧЕСКИЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10111, 'ООО "ЕФН-ЭКОТЕХПРОМ МСЗ 3"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЕФН-ЭКОТЕХПРОМ МСЗ 3"', '5077746776047', '7737520364', '772401001', 'г Москва, ул Подольских Курсантов, д 22А', 'Бойзитс Патрик', 'ТЕХНИЧЕСКИЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10112, 'ООО "ЖКХ "ВОДОКАНАЛ+"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЖИЛИЩНО-КОММУНАЛЬНОЕ ХОЗЯЙСТВО "ВОДОКАНАЛ+"', '1117746947273', '7706765710', '772201001', '111020, ГОРОД МОСКВА, УЛИЦА СИНИЧКИНА 2-Я, ДОМ 9А, СТРОЕНИЕ 4, Э/ПОМ/К/ОФ 3/I/4/7', 'Иткин Игорь Леонидович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10113, 'ООО "ИНВЕСТТРАСТ"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ИНВЕСТТРАСТ"', '1077759455894', '7730567081', '775101001', 'г Москва, ул Нововатутинская 3-я, д 7', 'Гаврилов Илья Григорьевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10114, 'ООО "ИС 1"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ИНЖЕНЕРНЫЕ СИСТЕМЫ 1"', '1187746281502', '7751141030', '775101001', 'г Москва, ул Нововатутинская 3-я, д 7, пом 18', 'Веселов Андрей Александрович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10115, 'ООО "ИНЖРЕМОНТСЕРВИС"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ИНЖРЕМОНТСЕРВИС"', '1027739332170', '7715021530', '771501001', '127018, ГОРОД МОСКВА, УЛИЦА СУЩЁВСКИЙ ВАЛ, ДОМ 43, ЭТАЖ 3 ПОМЕЩЕНИЕ 36.10.ПОМ 1', 'Нестурх Юрий Андреевич', 'Генеральный директор');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10116, 'ООО "ИНЖТРАСС-СТРОЙ"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ИНЖТРАСС-СТРОЙ"', '1027739793883', '7723159532', '772901001', '119454, ГОРОД МОСКВА, ПРОСПЕКТ ВЕРНАДСКОГО, ДОМ 78, СТРОЕНИЕ 7, ЭТАЖ 3 ПОМ.I КОМН.59Б', 'Бублик Татьяна Викторовна', 'КОНКУРСНЫЙ УПРАВЛЯЮЩИЙ');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10117, 'ООО "ИСТОЧНИК"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ИСТОЧНИК"', '1035000918952', '5003045746', '775101001', '108814, ГОРОД МОСКВА, ПОСЕЛЕНИЕ СОСЕНСКОЕ, УЛИЦА НИКОЛО-ХОВАНСКАЯ, ДОМ 28, СТРОЕНИЕ 5, ПОМЕЩЕНИЕ А13-1 БЛОК 13 ЭТАЖ 4', 'Нахшунов Лев Ильич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10118, 'ООО "КОМПЛЕКСНЫЕ СИСТЕМЫ "А"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КОМПЛЕКСНЫЕ СИСТЕМЫ "А"', '1157746269350', '7709453476', '775101001', 'г Москва, поселение Десеновское, Буковая аллея, д 2 соор 1', 'Глушковский Андрей Дмитриевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10119, 'ООО "КОМПЛЕКСНЫЕ СИСТЕМЫ "С"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КОМПЛЕКСНЫЕ СИСТЕМЫ "С"', '1157746272067', '7709453589', '775101001', 'г Москва, поселение Краснопахорское, деревня Раево, ул Ирландская, влд 1Б стр 1', 'Леонтьева Татьяна Сергеевна', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10120, 'ООО "КОМСТЭК"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КОМСТЭК"', '1025004070596', '7703082465', '503201001', 'Московская обл, Одинцовский р-н, деревня Марфино, Сколковское шоссе, д 1', 'Хулапов Михаил Михайлович', 'ПРЕДСЕДАТЕЛЬ ЛИКВИДАЦИОННОЙ КОМИССИИ');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10121, 'ООО "КОТБУТ"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КОТБУТ"', '1027739600019', '7710054300', '772701001', 'г Москва, ул Феодосийская, д 1 к 6а', 'Мазанов Александр Федорович', 'ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10122, 'ООО "КРАСНЫЙ ОКТЯБРЬ - РАССКАЗОВКА"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КРАСНЫЙ ОКТЯБРЬ - РАССКАЗОВКА"', '1127746554759', '7718894438', '775101001', '142770, ГОРОД МОСКВА, ПОСЕЛЕНИЕ СОСЕНСКОЕ, УЛИЦА НИКОЛО-ХОВАНСКАЯ, ДОМ 28, СТРОЕНИЕ 5, ЭТ 5 ПОМ XXVII КОМ 26-1', 'Афанасьев Алексей Андреевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10123, 'ООО "КУЗНЕЦОВСКИЙ КОМБИНАТ"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КУЗНЕЦОВСКИЙ КОМБИНАТ"', '1055005613200', '5030049820', '775101001', 'г Москва, поселение Новофедоровское, деревня Яковлевское', 'Попович Ирина Михайловна', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10124, 'ООО "МПЗ"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "МОСКОВСКИЙ ПРОЖЕКТОРНЫЙ ЗАВОД"', '5147746193898', '7720827686', '772001001', 'г Москва, шоссе Энтузиастов, д 56 стр 33', 'Дробыш Игорь Васильевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10125, 'ООО "НАГАТИНО-ЭНЕРГОСЕТЬ"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "НАГАТИНО-ЭНЕРГОСЕТЬ"', '5087746296127', '7725648497', '772501001', 'г Москва, пр-кт Андропова, д 22, комн 45А', 'Панченко Кирилл Анатольевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10126, 'ООО "НОВОЕ СТРОИТЕЛЬСТВО"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "НОВОЕ СТРОИТЕЛЬСТВО"', '1047796627845', '7709563302', '770901001', 'г Москва, ул Марксистская, д 34 к 7', 'Бугай Дмитрий Александрович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10127, 'ООО "НЬЮ ПРОПЕРТИ"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "НЬЮ ПРОПЕРТИ"', '1117746537952', '7743822973', '774301001', '125502, ГОРОД МОСКВА, УЛИЦА ПЕТРОЗАВОДСКАЯ, ДОМ 9, КОРПУС 2, Э 1 ПОМ VIII КОМН 1 (РМД2)', 'Долгов Алексей Леонидович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10128, 'ООО "ПАТЕКСТРОЙАРСЕНАЛ МГ"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ПАТЕКСТРОЙАРСЕНАЛ МГ"', '1027700256528', '7710230033', '503801001', '141280, ОБЛАСТЬ МОСКОВСКАЯ, ГОРОД ИВАНТЕЕВКА, ПРОЕЗД ФАБРИЧНЫЙ, ДОМ 1, ПОЗИЦИЯ 40, ЛИТ/ЭТ/КОМ Б/1/33', 'Георгиадис Дмитрий Георгиевич', 'Генеральный директор');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10129, 'ООО "ПТК"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ПЕРВАЯ ТРАНСПОРТНАЯ КОМПАНИЯ"', '1137746358485', '7717751405', '771701001', 'г Москва, ул Павла Корчагина, д 10, оф 52', 'Паниткин Александр Георгиевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10130, 'ООО "ПОЛЕТ-ИНЖЕНЕР"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ПОЛЕТ-ИНЖЕНЕР"', '5177746386538', '9709020814', '770901001', 'г Москва, ул Марксистская, д 34 к 8, оф 222', 'Ксенофонтов Евгений Борисович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10131, 'ООО "ППК МЕДНАЯ ФОЛЬГА"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ППК МЕДНАЯ ФОЛЬГА"', '1027739082139', '7726298446', '772601001', 'г Москва, Электролитный проезд, д 3 к 2', 'Сухарев Дмитрий Юрьевич', 'Генеральный директор');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10132, 'ООО "ПК "ЖЕЛАТИН"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ПРОМЫШЛЕННАЯ КОМПАНИЯ "ЖЕЛАТИН"', '1027739152913', '7734171958', '772201001', '109518, ГОРОД МОСКВА, ПРОЕЗД ГРАЙВОРОНОВСКИЙ 1-Й, ДОМ 20, СТРОЕНИЕ 35, ЭТАЖ 2 ОФИС 200', 'Акташ Ондер', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10133, 'ООО "ПРОМЭНЕРГОТЕХ"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ПРОМЭНЕРГОТЕХ"', '1107746983376', '7725709887', '771501001', '127410, ГОРОД МОСКВА, ШОССЕ АЛТУФЬЕВСКОЕ, ДОМ 43, СТРОЕНИЕ 2, ЭТ 2 ПОМ I КОМ 46', 'Широкова Надежда Иннокентьевна', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10134, 'ООО "ПРОТЕЛ"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ПРОТЕЛ"', '5067746108480', '7706629379', '770601001', 'г Москва, пер Спасоналивковский 2-й, д 6', 'Таланцев Роман Дмитриевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10135, 'ООО "ПРП ЭНЕРГО"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ПРП ЭНЕРГО"', '1127746073652', '7721749173', '771501001', 'г Москва, ул Гостиничная, д 3, оф 418', 'Шведов Денис Сергеевич', 'КОНКУРСНЫЙ УПРАВЛЯЮЩИЙ');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10136, 'ООО "РЭС"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "РЕГИОНЭНЕРГОСЕРВИС"', '1065032059641', '5032159515', '775101001', '108811, ГОРОД МОСКВА, ПОСЕЛЕНИЕ МОСКОВСКИЙ, ГОРОД МОСКОВСКИЙ, ПРОЕЗД ПЕРЕДЕЛЬЦЕВСКИЙ, СТРОЕНИЕ 2, ЭТАЖ 2 КАБ 20', 'Тимошенко Алексей Борисович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10137, 'ООО "РЕМЭНЕРГО"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "РЕМЭНЕРГО"', '1107746691326', '7718817521', '771801001', '107113, ГОРОД МОСКВА, ПЛОЩАДЬ СОКОЛЬНИЧЕСКАЯ, ДОМ 4А, ЭТАЖ 3, ПОМЕЩЕНИЕ IV - КОМ. 11 (РМЖ4)', 'Лугина Юрий Юрьевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10138, 'ООО "РИ ЭНЕРГО"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "РИ ЭНЕРГО"', '1147748158447', '7725258634', '772501001', '115280, ГОРОД МОСКВА, УЛИЦА ЛЕНИНСКАЯ СЛОБОДА, ДОМ 23, СТР 16, ПОМЕЩЕНИЕ VII', 'Чирков Антон Сергеевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10139, 'ООО "СНРГ"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "СЕРВИСНЕДВИЖИМОСТЬ РУСГИДРО"', '1117746808101', '7710898590', '771001001', 'г Москва, ул Дмитровка М., д 7', 'Солонарь Валерий Григорьевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10140, 'ООО "СИРИУС ТЕПЛО"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "СИРИУС ТЕПЛО"', '1117746852277', '7704793687', '772401001', 'г Москва, Каширское шоссе, д 3 к 2 стр 5', 'Ставцев Устин Алексеевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10141, 'ООО "СИТИЭНЕРГО"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "СИТИЭНЕРГО"', '1057748339791', '7706593549', '770301001', 'г Москва, ул Магистральная 2-я, д 5А стр 5', 'Свистунов Виктор Викторович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10142, 'ООО "СОЦИУМ-СОКОЛ"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "СОЦИУМ-СОКОЛ"', '1077746306241', '7743629970', '774301001', 'г Москва, Ленинградский пр-кт, д 80 к 16', 'Данько Андрей Вячеславович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10143, 'ООО "СТРОЙРУБЕЖ"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "СТРОЙРУБЕЖ"', '1077758849630', '7722619924', '775101001', 'г Москва, г Троицк, ул 2-я Изумрудная, д 8, кв 1', 'Кутафин Александр Николаевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10144, 'ООО "ТАКОМА-ЛАЙН"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ТАКОМА-ЛАЙН"', '1027739040768', '7729389356', '770401001', 'г Москва, пер Обыденский 1-й, д 12 стр 1', 'Кузнецов Сергей Александрович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10145, 'ООО "ТЕПЛОВИК"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ТЕПЛОВИК"', '1147746872855', '7705365268', '770501001', '115035, ГОРОД МОСКВА, УЛИЦА САДОВНИЧЕСКАЯ, ДОМ 82, СТРОЕНИЕ 2, ПОМ/ЭТ/КОМ Х/1/52', 'Васильев Александр Николаевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10146, 'ООО "ТЕПЛОРЕСУРС"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ТЕПЛОРЕСУРС"', '1137746571423', '7751513055', '775101001', '108851, ГОРОД МОСКВА, ГОРОД ЩЕРБИНКА, УЛИЦА ЖЕЛЕЗНОДОРОЖНАЯ, ДОМ 32, СТРОЕНИЕ 2, ЭТАЖ 2 ПОМ 4', 'Ефременко Сергей Валерьевич', 'ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10147, 'ООО "ТЕПЛОСЕРВИС"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ТЕПЛОСЕРВИС"', '1115074008191', '5074117066', '775101001', 'г Москва, поселение Рязановское, поселок Знамя Октября, мкр Родники, д 5, оф 2', 'Пучнин Петр Павлович', 'Генеральный директор');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10148, 'ООО "ТЕПЛОСЕТЬЭНЕРГО"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ТЕПЛОСЕТЬЭНЕРГО"', '1147746382233', '7721828474', '770301001', '123022, ГОРОД МОСКВА, УЛИЦА ЗВЕНИГОРОДСКАЯ 2-Я, ДОМ 13, СТР 41, ЭТ 4 ПОМ I КОМ 15К', 'Данченко Мария Владимировна', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10149, 'ООО "ТСК МОСЭНЕРГО"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ТЕПЛОСНАБЖАЮЩАЯ КОМПАНИЯ МОСЭНЕРГО"', '5117746022257', '7729698690', '775101001', '108811, ГОРОД МОСКВА, ПОСЕЛЕНИЕ МОСКОВСКИЙ, ДЕРЕВНЯ ГОВОРОВО, КИЛОМЕТР МКАД 47, СТРОЕНИЕ 21, ЭТ 4 ЛИТ А1 КОМ 8', 'Волков Анатолий Владимирович', 'ВРЕМЕННО ИСПОЛНЯЮЩИЙ ОБЯЗАННОСТИ ГЕНЕРАЛЬНОГО ДИРЕКТОРА');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10150, 'ООО "ТЕПЛОСТРОЙ"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ТЕПЛОСТРОЙ"', '1157746001962', '7727046924', '772701001', '117042, ГОРОД МОСКВА, ПРОЕЗД ЧЕЧЁРСКИЙ, ДОМ 56, КОРПУС 2, ЭТАЖ 1 ПОМ VI КОМНАТА 15', 'Лазарева Татьяна Константиновна', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10151, 'ООО "ТЕПЛОТРАНС"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ТЕПЛОТРАНС"', '1187746468360', '9717068168', '771701001', '129075, ГОРОД МОСКВА, УЛИЦА КАЛИБРОВСКАЯ, ДОМ 24/Б, ЭТАЖ 1 ОФИС 59', 'Звездов Андрей Викторович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10152, 'ООО "ТЭС"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ТЕПЛОЭЛЕКТРОСИТИ"', '1177746943043', '7716868591', '771601001', '129327, ГОРОД МОСКВА, ПРОЕЗД АНАДЫРСКИЙ, ДОМ 21, ПОМЕЩЕНИЕ V КОМ 9 ОФ 4', 'Бобров Иван Сергеевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10153, 'ООО "ТЕПЛОЭНЕРГО МСК"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ТЕПЛОЭНЕРГО МСК"', '1157746342885', '7715470504', '771501001', 'г Москва, Гостиничный проезд, д 4А стр 1', 'Фурсов Андрей Валерьевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10154, 'ООО "ТЕПЛОЭНЕРГО"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ТЕПЛОЭНЕРГО"', '1147746871800', '7709959600', '770901001', 'г Москва, Мрузовский пер, д 12А к 1', 'Ручкин Николай Николаевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10155, 'ООО "ТЕХПРОМЭКСПЕРТ"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ТЕХПРОМЭКСПЕРТ"', '1117746620166', '7706760077', '773001001', '121170, ГОРОД МОСКВА, ПРОСПЕКТ КУТУЗОВСКИЙ, ДОМ 36, СТРОЕНИЕ 8, ПОМЕЩЕНИЕ I,КОМНАТА №7,ЭТАЖ 1', 'Мандрон Степан Владимирович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10156, 'ООО "ТСК НОВАЯ МОСКВА"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ТСК НОВАЯ МОСКВА"', '1125034001058', '5034043820', '772901001', 'г Москва, ул Терёшково, д 3', '', '');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10157, 'ООО "ТЭКЭНЕРГО"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ТЭКЭНЕРГО"', '1137746868775', '7701371736', '772801001', '117463, ГОРОД МОСКВА, ПРОСПЕКТ НОВОЯСЕНЕВСКИЙ, ДОМ 32, КОРПУС 1, ПОМЕЩЕНИЕ VI КОМНАТА 2 ОФИС 51', '', '');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10158, 'ООО "ЭТК № 2"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЭКСПЛУАТАЦИОННО-ТЕХНИЧЕСКАЯ КОМПАНИЯ № 2"', '1057749669581', '7704583464', '775101001', '108814, ГОРОД МОСКВА, ПОСЕЛЕНИЕ СОСЕНСКОЕ, ПОСЕЛОК КОММУНАРКА, УЛИЦА ЛАЗУРНАЯ, ДОМ 3, ЭТ 1 ПОМ IV КОМ 2', 'Белянкин Илья Владимирович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10159, 'ООО "ЭНЕРГИИ ТЕХНОЛОГИИ"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЭНЕРГИИ ТЕХНОЛОГИИ"', '5077746554606', '7743639382', '771501001', '127254, ГОРОД МОСКВА, ПРОЕЗД ОГОРОДНЫЙ, ДОМ 16, СТРОЕНИЕ 17, КОМНАТА 306,307,310', 'Гапченко Илона Владимировна', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10160, 'ООО "ЭНЕРГИЯ ТЕПЛА"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЭНЕРГИЯ ТЕПЛА"', '1107746501807', '7724751741', '772401001', 'г Москва, Каширское шоссе, д 5 к 1, комн 2', 'Гольцев Павел Евгеньевич', 'Генеральный директор');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10161, 'ООО "ЭНЕРГОПРОМИНВЕСТ"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЭНЕРГОПРОМИНВЕСТ"', '1057748250339', '7713565253', '770501001', 'г Москва, Климентовский пер, д 10 стр 3', 'Лесников Павел Сергеевич', 'КОНКУРСНЫЙ УПРАВЛЯЮЩИЙ');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10162, 'ООО "ЭНЕРГОСБЫТХОЛДИНГ"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЭНЕРГОСБЫТХОЛДИНГ"', '1067746779506', '7703599239', '770401001', '119048, ГОРОД МОСКВА, ПРОСПЕКТ КОМСОМОЛЬСКИЙ, ДОМ 42, СТРОЕНИЕ 3, ПОМЕЩЕНИЕ 43 ЭТАЖ ЦОКОЛЬНЫЙ', 'Трояновский Алексей Игоревич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10163, 'ООО "ЭНЕРГОСЕТИ"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЭНЕРГЕТИЧЕСКИЕ СЕТИ"', '5107746050616', '7731663126', '773101001', 'г Москва, ул Верейская, д 29 стр 43', 'Косин Владимир Вениаминович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10164, 'ООО "ЭНЕРГОЦЕНТР"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЭНЕРГОЦЕНТР"', '1075020003816', '5020052207', '502001001', '141603, ОБЛАСТЬ МОСКОВСКАЯ, ГОРОД КЛИН, ШОССЕ ЛЕНИНГРАДСКОЕ, 88 КМ, 18', 'Металличенко Андрей Владимирович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10165, 'ООО "ЭНЕРГОЦЕНТР"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЭНЕРГОЦЕНТР"', '1147746796427', '7722848963', '772501001', 'г Москва, ул Автозаводская, д 23А к 3', 'Енин Дмитрий Александрович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10166, 'ООО АВИАПРЕДПРИЯТИЕ "ГАЗПРОМ АВИА"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ АВИАПРЕДПРИЯТИЕ "ГАЗПРОМ АВИА"', '1025007509768', '7736046504', '775101001', 'г Москва, поселение Рязановское, п/о Рязаново, тер Остафьево Аэропорт', 'Овчаренко Андрей Станиславович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10167, 'ООО ИПГ "СИНЭФ"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ ИНВЕСТИЦИОННО-ПРОЕКТНАЯ ГРУППА "СИНЭФ"', '5067746962070', '7719606210', '772501001', '115114, ГОРОД МОСКВА, ПРОЕЗД ПАВЕЛЕЦКИЙ 2-Й, ДОМ 5, СТРОЕНИЕ 1, Э 2 ПОМ IV К 18 ОФ 15', 'Шелобанова Юлия Павловна', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10168, 'ООО КСЦ "ПЕРЕДЕЛКИНО"', 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КАРДИОЛОГИЧЕСКИЙ САНАТОРНЫЙ ЦЕНТР "ПЕРЕДЕЛКИНО"', '1177746010584', '9729049138', '772901001', 'г Москва, ул Лазенки 6-я, д 2 стр 2', 'Сучков Максим Александрович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10169, 'ПАО "ГАЗПРОМ"', 'ПУБЛИЧНОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "ГАЗПРОМ"', '1027700070518', '7736050003', '772801001', 'г Москва, ул Намёткина, д 16', 'Миллер Алексей Борисович', 'ПРЕДСЕДАТЕЛЬ ПРАВЛЕНИЯ');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10170, 'АО "ГОСТИНИЧНАЯ ФИРМА ЯРОСЛАВСКАЯ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ГОСТИНИЧНАЯ ФИРМА ЯРОСЛАВСКАЯ"', '1037700113868', '7717026284', '771701001', '129164, ГОРОД МОСКВА, УЛИЦА ЯРОСЛАВСКАЯ, ДОМ 8, КОРПУС 7, ПОМ 19 ОФИС 31', 'Афанасьева Светлана Дмитриевна', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10171, 'ПАО "КМЗ"', 'ПУБЛИЧНОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "КАРАЧАРОВСКИЙ МЕХАНИЧЕСКИЙ ЗАВОД"', '1027739700724', '7721024057', '772101001', 'г Москва, Рязанский пр-кт, д 2', 'Арутюнян Александр Артурович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10172, 'АО "КС "ВАЛУЕВО"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "КЛИНИЧЕСКИЙ САНАТОРИЙ "ВАЛУЕВО"', '1035000904949', '7710013582', '775101001', 'г Москва, поселение Филимонковское, поселок Валуево', '', '');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10173, 'ПАО "МОСКОВСКАЯ ОБЪЕДИНЕННАЯ ЭЛЕКТРОСЕТЕВАЯ КОМПАНИЯ" ПАО "МОЭСК"', 'ПУБЛИЧНОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "МОСКОВСКАЯ ОБЪЕДИНЕННАЯ ЭЛЕКТРОСЕТЕВАЯ КОМПАНИЯ"', '1057746555811', '5036065113', '772501001', 'г Москва, проезд Павелецкий 2-й, д 3 стр 2', 'Синютин Петр Алексеевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10174, 'ПАО "МОЭК"', 'ПУБЛИЧНОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "МОСКОВСКАЯ ОБЪЕДИНЕННАЯ ЭНЕРГЕТИЧЕСКАЯ КОМПАНИЯ"', '1047796974092', '7720518494', '772901001', '119526, ГОРОД МОСКВА, ПРОСПЕКТ ВЕРНАДСКОГО, ДОМ 101, КОРПУС 3, ЭТ/КАБ 20/2017', '', '');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10175, 'ПАО "МОСХЛАДОКОМБИНАТ №9"', 'ПУБЛИЧНОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "МОСКОВСКИЙ ХЛАДОКОМБИНАТ №9"', '1027739090213', '7715008152', '771501001', 'г Москва, Огородный проезд, д 16', 'Семихатов Сергей Александрович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10176, 'АО "МОСЭНЕРГОСБЫТ"', 'АКЦИОНЕРНОЕ ОБЩЕСТВО "МОСЭНЕРГОСБЫТ"', '1057746557329', '7736520080', '773601001', 'г Москва, ул Вавилова, д 9', 'Ковалев Андрей Викторович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10177, 'ПАО "ФСК ЕЭС"', 'ПУБЛИЧНОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "ФЕДЕРАЛЬНАЯ СЕТЕВАЯ КОМПАНИЯ ЕДИНОЙ ЭНЕРГЕТИЧЕСКОЙ СИСТЕМЫ"', '1024701893336', '4716016979', '772801001', 'г Москва, ул Академика Челомея, д 5А', 'Муров Андрей Евгеньевич', 'ПРЕДСЕДАТЕЛЬ ПРАВЛЕНИЯ');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10178, 'ФБУЗ "ЛЕЧЕБНО-РЕАБИЛИТАЦИОННЫЙ ЦЕНТР МИНЭКОНОМРАЗВИТИЯ РОССИИ"', 'ФЕДЕРАЛЬНОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ ЗДРАВООХРАНЕНИЯ "ЛЕЧЕБНО-РЕАБИЛИТАЦИОННЫЙ ЦЕНТР МИНИСТЕРСТВА ЭКОНОМИЧЕСКОГО РАЗВИТИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ"', '5147746032033', '7751524258', '775101001', 'г Москва, поселение Вороновское, село Вороново', 'Плотников Антон Олегович', 'ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10179, 'МИСИС, НИТУ "МИСИС"', 'ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ "НАЦИОНАЛЬНЫЙ ИССЛЕДОВАТЕЛЬСКИЙ ТЕХНОЛОГИЧЕСКИЙ УНИВЕРСИТЕТ "МИСИС"', '1027739439749', '7706019535', '770601001', 'г Москва, Ленинский пр-кт, д 4', 'Черникова Алевтина Анатольевна', 'РЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10180, 'ФГАУ "НМИЦ НЕЙРОХИРУРГИИ ИМ. АК. Н.Н. БУРДЕНКО" МИНЗДРАВА РОССИИ', 'ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ УЧРЕЖДЕНИЕ "НАЦИОНАЛЬНЫЙ МЕДИЦИНСКИЙ ИССЛЕДОВАТЕЛЬСКИЙ ЦЕНТР НЕЙРОХИРУРГИИ ИМЕНИ АКАДЕМИКА Н.Н. БУРДЕНКО" МИНИСТЕРСТВА ЗДРАВООХРАНЕНИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ', '1027739375080', '7710103758', '771001001', 'г Москва, ул Тверская-Ямская 4-Я, д 16', 'Потапов Александр Александрович', 'ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10181, 'ФГАУ "ОК "АРХАНГЕЛЬСКОЕ"', 'ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ УЧРЕЖДЕНИЕ "ОЗДОРОВИТЕЛЬНЫЙ КОМПЛЕКС "АРХАНГЕЛЬСКОЕ" УПРАВЛЕНИЯ ДЕЛАМИ ПРЕЗИДЕНТА РОССИЙСКОЙ ФЕДЕРАЦИИ', '1025000650927', '5003004002', '775101001', 'г Москва, поселение Воскресенское, поселок Воскресенское', 'Карнаухов Павел Александрович', 'Директор');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10182, 'ФГАУ "ОК "ШЕРЕМЕТЬЕВСКИЙ"', 'ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ УЧРЕЖДЕНИЕ "ОЗДОРОВИТЕЛЬНЫЙ КОМПЛЕКС "ШЕРЕМЕТЬЕВСКИЙ" УПРАВЛЕНИЯ ДЕЛАМИ ПРЕЗИДЕНТА РОССИЙСКОЙ ФЕДЕРАЦИИ', '1035009563313', '5047046105', '771301001', 'г Москва, ул Вучетича, д 32', 'Черешнев Сергей Серафимович', 'ВРИО ГЕНЕРАЛЬНОГО ДИРЕКТОРА');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10183, 'ФГБНУ "ФНЦИРИП ИМ. М.П. ЧУМАКОВА РАН"', 'ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ НАУЧНОЕ УЧРЕЖДЕНИЕ "ФЕДЕРАЛЬНЫЙ НАУЧНЫЙ ЦЕНТР ИССЛЕДОВАНИЙ И РАЗРАБОТКИ ИММУНОБИОЛОГИЧЕСКИХ ПРЕПАРАТОВ ИМ. М.П. ЧУМАКОВА РАН"', '1167746624847', '7751023847', '775101001', '108819, ГОРОД МОСКВА, ПОСЕЛЕНИЕ МОСКОВСКИЙ, ПОСЕЛОК ИНСТИТУТА ПОЛИОМИЕЛИТА, ДОМОВЛАДЕН 8, КОРПУС 1', 'Ишмухаметов Айдар Айратович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10184, 'АКАДЕМИЯ ГПС МЧС РОССИИ', 'ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ "АКАДЕМИЯ ГОСУДАРСТВЕННОЙ ПРОТИВОПОЖАРНОЙ СЛУЖБЫ МИНИСТЕРСТВА РОССИЙСКОЙ ФЕДЕРАЦИИ ПО ДЕЛАМ ГРАЖДАНСКОЙ ОБОРОНЫ, ЧРЕЗВЫЧАЙНЫМ СИТУАЦИЯМ И ЛИКВИДАЦИИ ПОСЛЕДСТВИЙ СТИХИЙНЫХ БЕДСТВИЙ"', '1027739451684', '7717035419', '771701001', 'г Москва, ул Бориса Галушкина, д 4', 'Супруновский Анатолий Михайлович', 'НАЧАЛЬНИК АКАДЕМИИ ГПС МЧС РОССИИ');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10185, 'НИУ МГСУ, ФГБОУ ВО "НИУ МГСУ", ФГБОУ ВО "НАЦИОНАЛЬНЫЙ ИССЛЕДОВАТЕЛЬСКИЙ МОСКОВСКИЙ ГОСУДАРСТВЕННЫЙ СТРОИТЕЛЬНЫЙ УНИВЕРСИТЕТ"', 'ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ "НАЦИОНАЛЬНЫЙ ИССЛЕДОВАТЕЛЬСКИЙ МОСКОВСКИЙ ГОСУДАРСТВЕННЫЙ СТРОИТЕЛЬНЫЙ УНИВЕРСИТЕТ"', '1027700575044', '7716103391', '771601001', 'г Москва, Ярославское шоссе, д 26', 'Волков Андрей Анатольевич', 'ИСПОЛНЯЮЩИЙ ОБЯЗАННОСТИ РЕКТОРА');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10186, 'ФГБОУ ВО "НИУ "МЭИ"', 'ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ "НАЦИОНАЛЬНЫЙ ИССЛЕДОВАТЕЛЬСКИЙ УНИВЕРСИТЕТ "МЭИ"', '1027700251644', '7722019652', '772201001', 'г Москва, ул Красноказарменная, д 14', 'Рогалев Николай Дмитриевич', 'РЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10187, 'НИЦ "КУРЧАТОВСКИЙ ИНСТИТУТ" - ИТЭФ', 'ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ "ИНСТИТУТ ТЕОРЕТИЧЕСКОЙ И ЭКСПЕРИМЕНТАЛЬНОЙ ФИЗИКИ ИМЕНИ А.И. АЛИХАНОВА НАЦИОНАЛЬНОГО ИССЛЕДОВАТЕЛЬСКОГО ЦЕНТРА "КУРЧАТОВСКИЙ ИНСТИТУТ"', '1127746291848', '7727777000', '772701001', 'г Москва, ул Черёмушкинская Б., д 25', 'Егорычев Виктор Юрьевич', 'ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10188, 'ФГБУ "КАНАЛ ИМЕНИ МОСКВЫ"', 'ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ "КАНАЛ ИМЕНИ МОСКВЫ"', '1157746363983', '7733231361', '773301001', 'г Москва, ул Водников, д 1', 'Елянюшкин Герман Вячеславович', 'РУКОВОДИТЕЛЬ');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10189, 'ФГБУ "ОК "БОР"', 'ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ "ОЗДОРОВИТЕЛЬНЫЙ КОМПЛЕКС "БОР" УПРАВЛЕНИЯ ДЕЛАМИ ПРЕЗИДЕНТА РОССИЙСКОЙ ФЕДЕРАЦИИ', '1075009005939', '5009061310', '500901001', 'Московская обл, г Домодедово, деревня Одинцово, тер Бор', 'Колупаев Георгий Александрович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10190, 'ФГБУ "ОК "ДЕСНА"', 'ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ "ОЗДОРОВИТЕЛЬНЫЙ КОМПЛЕКС "ДЕСНА" УПРАВЛЕНИЯ ДЕЛАМИ ПРЕЗИДЕНТА РОССИЙСКОЙ ФЕДЕРАЦИИ', '1025000656185', '5003006930', '775101001', 'г Москва, поселение Воскресенское, Калужское ш 32-й км, д 1 стр 1', 'Логвинов Евгений Андреевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10191, 'ФГБУ "ЦКБ С ПОЛИКЛИНИКОЙ"', 'ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ "ЦЕНТРАЛЬНАЯ КЛИНИЧЕСКАЯ БОЛЬНИЦА С ПОЛИКЛИНИКОЙ" УПРАВЛЕНИЯ ДЕЛАМИ ПРЕЗИДЕНТА РОССИЙСКОЙ ФЕДЕРАЦИИ', '1037700201131', '7731082971', '773101001', 'г Москва, ул Маршала Тимошенко, д 15', 'Витько Николай Константинович', 'ГЛАВНЫЙ ВРАЧ');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10192, 'ФГБУ "ЦЖКУ" МИНОБОРОНЫ РОССИИ', 'ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ "ЦЕНТРАЛЬНОЕ ЖИЛИЩНО-КОММУНАЛЬНОЕ УПРАВЛЕНИЕ" МИНИСТЕРСТВА ОБОРОНЫ РОССИЙСКОЙ ФЕДЕРАЦИИ', '1027700430889', '7729314745', '770101001', 'г Москва, ул Спартаковская, д 2Б', 'Жданов Александр Анатольевич', 'НАЧАЛЬНИК');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10193, 'ФГКУ "ДОМ ОТДЫХА "ПОДМОСКОВНЫЕ ВЕЧЕРА"', 'ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ "ДОМ ОТДЫХА "ПОДМОСКОВНЫЕ ВЕЧЕРА"', '1025006035922', '5046005561', '775101001', 'г Москва, г Троицк, пл Академика Верещагина', 'Губанов Андрей Николаевич', 'НАЧАЛЬНИК');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10194, 'ФГКУ КОМБИНАТ "СИГНАЛ" ИМ. А.А. ГРИГОРЬЕВА РОСРЕЗЕРВА', 'ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ КОМБИНАТ "СИГНАЛ" ИМ. А.А. ГРИГОРЬЕВА УПРАВЛЕНИЯ ФЕДЕРАЛЬНОГО АГЕНТСТВА ПО ГОСУДАРСТВЕННЫМ РЕЗЕРВАМ ПО ЦЕНТРАЛЬНОМУ ФЕДЕРАЛЬНОМУ ОКРУГУ', '1027739199806', '7718182896', '771801001', 'г Москва, Открытое шоссе, влд 16', 'Самойлова Ольга Николаевна', 'ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10195, 'ФГУП "ЖКУ РАН"', 'ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ "ЖИЛИЩНО-КОММУНАЛЬНОЕ УПРАВЛЕНИЕ РОССИЙСКОЙ АКАДЕМИИ НАУК"', '1027739686150', '7736111591', '773601001', 'г Москва, ул Вавилова, д 39', 'Бахусов Константин Алексеевич', 'ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10196, 'ФГУП "НТЦ "АТЛАС"', 'ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ "НАУЧНО-ТЕХНИЧЕСКИЙ ЦЕНТР "АТЛАС"', '1027739411402', '7715027275', '771501001', 'г Москва, ул Образцова, д 38', 'Гридин Александр Николаевич', 'ВРЕМЕННО ИСПОЛНЯЮЩИЙ ОБЯЗАННОСТИ ГЕНЕРАЛЬНОГО ДИРЕКТОРА');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10197, 'ФГУП "ФТ-ЦЕНТР"', 'ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ "ФЕДЕРАЛЬНЫЙ КОМПЬЮТЕРНЫЙ ЦЕНТР ФОНДОВЫХ И ТОВАРНЫХ ИНФОРМАЦИОННЫХ ТЕХНОЛОГИЙ (ФТ-ЦЕНТР)"', '1027739401271', '7709007859', '770501001', 'г Москва, ул Гончарная, д 35/5 стр 1', 'Мирошкин Виталий Викторович', 'И.О.ГЕНЕРАЛЬНОГО ДИРЕКТОРА');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10198, 'ФГУП "ЦНИИХМ"', 'ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ "ЦЕНТРАЛЬНЫЙ НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ ИНСТИТУТ ХИМИИ И МЕХАНИКИ"', '1037739097582', '7724073013', '772401001', 'г Москва, ул Нагатинская, д 16А', 'Бобков Сергей Алексеевич', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10199, 'ФГУП "АПК "ВОСКРЕСЕНСКИЙ"', 'ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ "АГРОПРОМЫШЛЕННЫЙ КОМПЛЕКС "ВОСКРЕСЕНСКИЙ" УПРАВЛЕНИЯ ДЕЛАМИ ПРЕЗИДЕНТА РОССИЙСКОЙ ФЕДЕРАЦИИ', '1035000909382', '5003034790', '775101001', 'г Москва, поселение Воскресенское, поселок Воскресенское, д 39А', 'Хазыров Виль Вадитович', 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10200, 'ФГУП ППЗ "ПТИЧНОЕ"', 'ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ ПЛЕМЕННОЙ ПТИЦЕВОДЧЕСКИЙ ЗАВОД "ПТИЧНОЕ"', '1035005903173', '5030005679', '775101001', 'г Москва, поселение Первомайское, поселок Птичное, ул Центральная усадьба, д 1', 'Чеченко Владимир Федорович', 'КОНКУРСНЫЙ УПРАВЛЯЮЩИЙ');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10201, 'ФКУЗ "САНАТОРИЙ "ВАТУТИНКИ" МВД РОССИИ"', 'ФЕДЕРАЛЬНОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ ЗДРАВООХРАНЕНИЯ "САНАТОРИЙ "ВАТУТИНКИ" МИНИСТЕРСТВА ВНУТРЕННИХ ДЕЛ РОССИЙСКОЙ ФЕДЕРАЦИИ"', '1025006034569', '5046005882', '775101001', 'г Москва, г Троицк', 'Кустов Анатолий Иванович', 'НАЧАЛЬНИК');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10202, 'ГУП "МОСАВТОТРАНС"', 'ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ ГОРОДА МОСКВЫ "МОСАВТОТРАНС"', '1027739240825', '7710308586', '771001001', 'г Москва, ул Бутырский Вал, д 22 стр 3', 'Трухманова Марина Александровна', 'Руководитель ликвидационной комиссии');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10203, 'ФСО РОССИИ', 'ФЕДЕРАЛЬНАЯ СЛУЖБА ОХРАНЫ РОССИЙСКОЙ ФЕДЕРАЦИИ', '1037739455049', '7704055094', '770401001', 'г Москва, ул Кремль, д 9', 'Кочнев Дмитрий Викторович', 'ДИРЕКТОР');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10204, 'БАНК РОССИИ', 'ЦЕНТРАЛЬНЫЙ БАНК РОССИЙСКОЙ ФЕДЕРАЦИИ', '1037700013020', '7702235133', '770201001', 'г Москва, ул Неглинная, д 12', 'Набиуллина Эльвира Сахипзадовна', 'ПРЕДСЕДАТЕЛЬ БАНКА РОССИИ');
INSERT INTO esrd.organization (id, short_name_lf, full_name_lf, ogrn, inn, kpp, address, fio_manager, position_manager) VALUES (10205, 'ЧУ "ДИРЕКЦИЯ "ПЕРЕДЕЛКИНО" ОООП "ОБЩЕРОССИЙСКОЕ ЛИТЕРАТУРНОЕ СООБЩЕСТВО"', 'ЧАСТНОЕ УЧРЕЖДЕНИЕ "ДИРЕКЦИЯ ПО ЭКСПЛУАТАЦИИ ГОРОДКА ПИСАТЕЛЕЙ "ПЕРЕДЕЛКИНО" ОБЩЕРОССИЙСКОЙ ОБЩЕСТВЕННОЙ ОРГАНИЗАЦИИ ПИСАТЕЛЕЙ "ОБЩЕРОССИЙСКОЕ ЛИТЕРАТУРНОЕ СООБЩЕСТВО"', '1035000912484', '5003028042', '775101001', '142784, ГОРОД МОСКВА, ПОСЕЛЕНИЕ ВНУКОВСКОЕ, НАСЕЛЕННЫЙ ПУНКТ ДСК "МИЧУРИНЕЦ", УЛИЦА ПОГОДИНА, 4', 'Коваленко Петр Иванович', 'Директор');

INSERT INTO esrd.department (id, top_level, name) VALUES (500, false, 'Отдел подготовки совещаний');
INSERT INTO esrd.department (id, top_level, name) VALUES (501, false, 'Отдел обработки корреспонденции');
INSERT INTO esrd.department (id, top_level, name) VALUES (502, false, 'Отдел контроля');
INSERT INTO esrd.department (id, top_level, name) VALUES (503, false, 'Пресс-служба Комплекса');
INSERT INTO esrd.department (id, top_level, name) VALUES (504, false, 'Отдел мониторинга доходов бюджета');
INSERT INTO esrd.department (id, top_level, name) VALUES (505, false, 'Отдел сводного бюджетного планирования');
INSERT INTO esrd.department (id, top_level, name) VALUES (506, false, 'Отдел налоговой политики и мобилизации доходов');
INSERT INTO esrd.department (id, top_level, name) VALUES (507, false, 'Отдел администрирования торгового сбора');
INSERT INTO esrd.department (id, top_level, name) VALUES (508, false, 'Отдел методологии  государственных программ');
INSERT INTO esrd.department (id, top_level, name) VALUES (509, false, 'Отдел экономического анализа и прогнозирования');
INSERT INTO esrd.department (id, top_level, name) VALUES (510, false, 'Отдел сводных работ и анализа реализации указов Президента РФ в области социально-экономической политики');
INSERT INTO esrd.department (id, top_level, name) VALUES (511, false, 'Отдел стратегического планирования и анализа реализации Государственных программ');
INSERT INTO esrd.department (id, top_level, name) VALUES (512, false, 'Отдел анализа секторов экономики');
INSERT INTO esrd.department (id, top_level, name) VALUES (513, false, 'Отдел планирования, сопровождения и контроля проектов');
INSERT INTO esrd.department (id, top_level, name) VALUES (514, false, 'Сектор IT');
INSERT INTO esrd.department (id, top_level, name) VALUES (515, false, 'Отдел градостроительной политики');
INSERT INTO esrd.department (id, top_level, name) VALUES (516, false, 'Отдел свода АИП и отраслевых показателей');
INSERT INTO esrd.department (id, top_level, name) VALUES (517, false, 'Отдел строительства объектов социальной сферы');
INSERT INTO esrd.department (id, top_level, name) VALUES (518, false, 'Отдел развития транспорта и дорожно-мостового строительства');
INSERT INTO esrd.department (id, top_level, name) VALUES (519, false, 'Отдел развития инженерии');
INSERT INTO esrd.department (id, top_level, name) VALUES (520, false, 'Отдел жилищного строительства');
INSERT INTO esrd.department (id, top_level, name) VALUES (521, false, 'Отдел экономики образования и культуры');
INSERT INTO esrd.department (id, top_level, name) VALUES (522, false, 'Сектор экономики культуры, общественных и межрегиональных связей');
INSERT INTO esrd.department (id, top_level, name) VALUES (523, false, 'Отдел экономики социальной защиты и прочих отраслей');
INSERT INTO esrd.department (id, top_level, name) VALUES (524, false, 'Отдел развития жилищного хозяйства и содержания территорий города');
INSERT INTO esrd.department (id, top_level, name) VALUES (525, false, 'Отдел охраны окружающей среды и совершенствования системы расчетов за ЖКУ');
INSERT INTO esrd.department (id, top_level, name) VALUES (526, false, 'Планово-экономический отдел');
INSERT INTO esrd.department (id, top_level, name) VALUES (527, false, 'Контрактная служба');
INSERT INTO esrd.department (id, top_level, name) VALUES (528, false, 'Отдел государственного заказа');
INSERT INTO esrd.department (id, top_level, name) VALUES (529, false, 'Отдел государственной службы и кадров');
INSERT INTO esrd.department (id, top_level, name) VALUES (530, false, 'Отдел входящей и исходящей корреспонденции');
INSERT INTO esrd.department (id, top_level, name) VALUES (531, false, 'Отдел контроля исполнения поручений');
INSERT INTO esrd.department (id, top_level, name) VALUES (532, false, 'Отдел организационно-технического обеспечения');
INSERT INTO esrd.department (id, top_level, name) VALUES (533, false, 'Отдел контроля');
INSERT INTO esrd.department (id, top_level, name) VALUES (534, false, 'Отдел цен и тарифной политики в городском хозяйстве');
INSERT INTO esrd.department (id, top_level, name) VALUES (535, false, 'Отдел экономических нормативов и начальных (максимальных) цен контрактов');
INSERT INTO esrd.department (id, top_level, name) VALUES (536, false, 'Отдел стандартизации государственных закупок');
INSERT INTO esrd.department (id, top_level, name) VALUES (537, false, 'Сектор тарифного регулировния жилищно-коммунальных услуг');
INSERT INTO esrd.department (id, top_level, name) VALUES (538, false, 'Отдел договоров, нормативной работы и судебной практики');
INSERT INTO esrd.department (id, top_level, name) VALUES (539, false, 'Отдел подготовки нормативных актов и применения законодательства в сфере государственного регулирования тарифов');
INSERT INTO esrd.department (id, top_level, name) VALUES (540, false, 'Отдел правовой защиты и досудебного урегулирования споров');
INSERT INTO esrd.department (id, top_level, name) VALUES (541, false, 'Сектор правления');
INSERT INTO esrd.department (id, top_level, name) VALUES (542, false, 'Отдел регулирования тарифов на транспортные услуги для организаций');
INSERT INTO esrd.department (id, top_level, name) VALUES (543, false, 'Отдел регулирования тарифов на транспортные услуги для населения');
INSERT INTO esrd.department (id, top_level, name) VALUES (544, false, 'Отдел экономики транспорта');
INSERT INTO esrd.department (id, top_level, name) VALUES (545, false, 'Отдел топливно-энергетических балансов');
INSERT INTO esrd.department (id, top_level, name) VALUES (546, false, 'Отдел инвестиционной политики');
INSERT INTO esrd.department (id, top_level, name) VALUES (547, false, 'Отдел регулирования тарифов (цен) в сфере электроэнергетики');
INSERT INTO esrd.department (id, top_level, name) VALUES (548, false, 'Отдел регулирования платы за технологическое присоединение к электрическим сетям');
INSERT INTO esrd.department (id, top_level, name) VALUES (549, false, 'Отдел регулирования тарифов (цен) в сфере теплоснабжения');
INSERT INTO esrd.department (id, top_level, name) VALUES (550, false, 'Отдел регулирования тарифов в сфере холодного водоснабжения и водоотведения');
INSERT INTO esrd.department (id, top_level, name) VALUES (551, false, 'Отдел регулирования тарифов в сфере обращения с отходами');
INSERT INTO esrd.department (id, top_level, name) VALUES (552, false, 'Отдел регулирования тарифов на присоединение к сетям ресурсоснабжающих организаций');
INSERT INTO esrd.department (id, top_level, name) VALUES (553, false, 'Сектор сопровождения процессов');
INSERT INTO esrd.department (id, top_level, name) VALUES (554, false, 'Отдел оценки акционерного капитала, финансовых активов и рассмотрения отчетов');
INSERT INTO esrd.department (id, top_level, name) VALUES (555, false, 'Отдел оценки недвижимости');
INSERT INTO esrd.department (id, top_level, name) VALUES (556, false, 'Отдел оценки прав аренды и постановки на баланс');
INSERT INTO esrd.department (id, top_level, name, chief_user_id) VALUES (561, true, 'Управление заместителя Мэра Москвы в Правительстве Москвы по вопросам экономической политики и имущественно-земельных отношений', 4130);
INSERT INTO esrd.department (id, top_level, name, chief_user_id) VALUES (562, true, 'Управление бюджетной и налоговой политики', 4099);
INSERT INTO esrd.department (id, top_level, name) VALUES (563, true, 'Управление сводных экономических показателей');
INSERT INTO esrd.department (id, top_level, name, chief_user_id) VALUES (564, true, 'Управление информатизации и связи', 4035);
INSERT INTO esrd.department (id, top_level, name, chief_user_id) VALUES (565, true, 'Сводное управление бюджетных инвестиций', 4044);
INSERT INTO esrd.department (id, top_level, name, chief_user_id) VALUES (566, true, 'Управление миграционной политики', 4075);
INSERT INTO esrd.department (id, top_level, name, chief_user_id) VALUES (567, true, 'Управление бюджетных инвестиций дорожно-мостового, жилищного строительства и объектов инженерии', 4015);
INSERT INTO esrd.department (id, top_level, name, chief_user_id) VALUES (568, true, 'Управление экономики отраслей социальной сферы', 4252);
INSERT INTO esrd.department (id, top_level, name, chief_user_id) VALUES (569, true, 'Управление экономики жилищного хозяйства', 4071);
INSERT INTO esrd.department (id, top_level, name, chief_user_id) VALUES (570, true, 'Управление бюджетного планирования, бухгалтерского учета и государственного заказа', 4046);
INSERT INTO esrd.department (id, top_level, name, chief_user_id) VALUES (571, true, 'Управление координации деятельности Департамента и государственной гражданской службы', 4279);
INSERT INTO esrd.department (id, top_level, name) VALUES (572, true, 'Административно-хозяйственное управление');
INSERT INTO esrd.department (id, top_level, name, chief_user_id) VALUES (573, true, 'Управление ценовой и тарифной политики', 4022);
INSERT INTO esrd.department (id, top_level, name, chief_user_id) VALUES (574, true, 'Управление стандартизации государственных закупок и тарифного регулирования в сфере ЖКХ', 4184);
INSERT INTO esrd.department (id, top_level, name, chief_user_id) VALUES (575, true, 'Юридическое Управление', 4084);
INSERT INTO esrd.department (id, top_level, name, chief_user_id) VALUES (576, true, 'Первый отдел', 4364);
INSERT INTO esrd.department (id, top_level, name, chief_user_id) VALUES (577, true, 'Второй отдел', 4339);
INSERT INTO esrd.department (id, top_level, name, chief_user_id) VALUES (578, true, 'Управление регулирования тарифов на услуги транспортных организаций', 4141);
INSERT INTO esrd.department (id, top_level, name, chief_user_id) VALUES (579, true, 'Управление топливно-энергетических балансов и инвестиционной политики', 4233);
INSERT INTO esrd.department (id, top_level, name, chief_user_id) VALUES (580, true, 'Управление регулирования тарифов в электроэнергетике', 4116);
INSERT INTO esrd.department (id, top_level, name, chief_user_id) VALUES (581, true, 'Управление ценообразования в теплоснабжении и коммунальной сфере', 4329);
INSERT INTO esrd.department (id, top_level, name, chief_user_id) VALUES (582, true, 'Управление оценки', 4205);
INSERT INTO esrd.department (id, top_level, name) VALUES (583, false, 'Руководство Департамента');
INSERT INTO esrd.department (id, top_level, name) VALUES (584, false, 'Руководитель');
INSERT INTO esrd.department (id, top_level, name, chief_user_id) VALUES (585, true, 'Управление финансового контроля и аудита', 4311);
INSERT INTO esrd.department (id, top_level, name) VALUES (586, false, 'Пресс-служба Департамента');
INSERT INTO esrd.department (id, top_level, name) VALUES (587, false, 'Отдел экономики здравоохранения, физической культуры и спорта');

INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (561, 500);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (561, 501);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (561, 502);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (561, 503);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (561, 504);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (562, 505);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (562, 506);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (562, 507);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (562, 508);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (562, 509);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (563, 510);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (563, 511);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (563, 512);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (564, 513);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (564, 514);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (565, 515);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (565, 516);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (565, 517);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (567, 518);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (567, 519);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (567, 520);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (568, 521);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (568, 522);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (568, 523);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (569, 524);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (569, 525);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (570, 526);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (570, 527);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (570, 528);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (571, 529);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (571, 530);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (571, 531);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (572, 532);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (585, 533);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (573, 534);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (573, 535);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (574, 536);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (574, 537);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (575, 538);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (575, 539);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (575, 540);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (575, 541);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (578, 542);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (578, 543);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (578, 544);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (579, 545);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (579, 546);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (580, 547);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (580, 548);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (581, 549);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (581, 550);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (581, 551);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (581, 552);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (582, 553);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (582, 554);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (582, 555);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (582, 556);
INSERT INTO esrd.department_child_departments(department_id, child_departments_id) VALUES (571, 586);

INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4000, 'admin', 'Махров', 'Станислав', 'Станиславович', 'Начальник отдела', 'Начальник отдела автоматизации процессов в промышленности', 'Начальник отдела автоматизации процессов в промышленности Департамента экономической политики и развития города Москвы', 'Махрову Станиславу Станислаовичу', 'Начальнику отдела автоматизации процессов в промышленности', '15451', null, 'MakhrovSS1@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4001, 'user1', 'Иванов', 'Иван', 'Иванович', 'Главный специалист', null, null, null, null, null, null, 'IvanovII@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4002, 'user2', 'Тестов', 'Тест', 'Тестович', 'Начальник Управлени', 'Начальник управления ценообразования в теплоснабжении и коммунальной сфере', 'Начальник управления ценообразования в теплоснабжении и коммунальной сфере Департамента экономической политики и развития города Москвы', 'Тестову Тесту Тестовичу', 'Начальнику управления ценообразования в теплоснабжении и коммунальной сфере Департамента экономической политики и развития города Москвы', null, null, 'TestovTT@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4003, 'KKozhin', 'Кожин', 'Константин', 'Сергеевич', null, null, null, null, null, '', null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4004, 'NPopova', 'Попова', 'Наталья', 'Леонидовна', 'Консультант', null, null, null, null, '19413', 501, 'PopovaNL@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4005, 'SKorotaeva', 'Коротаева', 'Светлана', 'Петровна', 'Зам. начальника Управления', 'Заместитель начальника Управления экономики жилищного хозяйства', 'Заместитель начальника Управления экономики жилищного хозяйства Департамента экономической политики и развития города Москвы', 'С.П.Коротаевой', 'Заместителю начальника Управления экономики жилищного хозяйства', '17417', 569, 'KorotaevaSP@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4006, 'MPiskare', 'Пискарева', 'Марина', 'Викторовна', 'Советник', null, null, null, null, '17414', 516, 'PiskarevaMV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4007, 'TSomova', 'Сомова', 'Татьяна', 'Ивановна', 'Советник', null, null, null, null, '19410', 565, 'SomovaTI@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4008, 'EStepanov', 'Степанова', 'Елена', 'Константиновна', 'Зам. начальника Управления', 'Заместитель начальника Управления бюджетного планирования, бухгалтерского учета и государственного заказа', 'Заместитель начальника Управления бюджетного планирования, бухгалтерского учета и государственного заказа Департамента экономической политики и развития города Москвы', 'Е.К.Степановой', 'Заместителю начальника Управления бюджетного планирования, бухгалтерского учета и государственного заказа', '17445', 570, 'StepanovaEK@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4009, 'VPankin', 'Панкин', 'Виктор', 'Алексеевич', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4010, 'SProhoro', 'Прохоров', 'Сергей', 'Александрович', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4011, 'VShirjaev', 'Ширяев', 'Владимир', 'Алексеевич', 'Специалист I категории', null, null, null, null, '14371', 532, 'ShiryaevVA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4012, 'EJakutovich', 'Якутович', 'Евгения', 'Александровна', 'Советник', null, null, null, null, '17287', 531, 'YakutovichEA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4013, 'IMinaev', 'Минаев', 'Илья', 'Ильич', null, null, null, null, null, '', null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4014, 'LGrigoreva', 'Григорьева', 'Лина', 'Борисовна', 'Советник', null, null, null, null, '19376', 502, 'GrigorievaLB@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4015, 'ESinjako', 'Синякова', 'Екатерина', 'Викторовна', 'Начальник Управления', 'Начальник Управления бюджетных инвестиций дорожно-мостового, жилищного строительства и объектов инженерии', 'Начальник Управления бюджетных инвестиций дорожно-мостового, жилищного строительства и объектов инженерии Департамента экономической политики и развития города Москвы', 'Е.В.Синяковой', 'Начальнику Управления бюджетных инвестиций дорожно-мостового, жилищного строительства и объектов инженерии', '19753', 567, 'SinyakovaEV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4016, 'MNekrasova', 'Некрасова', 'Мария', 'Александровна', 'Зам. начальника Управления', 'Заместитель начальника Управления бюджетных инвестиций дорожно-мостового, жилищного строительства и объектов инженерии', 'Заместитель начальника Управление бюджетных инвестиций дорожно-мостового, жилищного строительства и объектов инженерии Департамента экономической политики и развития города Москвы', 'М.А.Некрасовой', 'Заместителю начальника Управления бюджетных инвестиций дорожно-мостового, жилищного строительства и объектов инженерии', '19744', 567, 'NekrasovaMA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4017, 'EfimovVV', 'Ефимов', 'Владимир', 'Владимирович', 'Заместитель Мэра Москвы в Правительстве Москвы по вопросам экономической политики и имущественно-земельных отношений', 'Заместитель Мэра Москвы в Правительстве Москвы по вопросам экономической политики и имущественно-земельных отношений', 'Заместитель Мэра Москвы в Правительстве Москвы по вопросам экономической политики и имущественно-земельных отношений', 'В.В. Ефимову', 'Заместителю Мэра Москвы в Правительстве Москвы по вопросам экономической политики и имущественно-земельных отношений', null, 584, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4018, 'BukinskayaEV', 'Букинская', 'Елизавета', 'Вадимовна', 'Начальник отдела', null, null, null, null, '19723', 519, 'BukinskayaEV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4019, 'MGavrile', 'Гавриленкова', 'Марина', 'Александровна', 'Зам. начальника Управления', 'Заместитель начальника Управления ценовой и тарифной политики', 'Заместитель начальника Управления ценовой и тарифной политики Департамента экономической политики и развития города Москвы', 'М.А.Гавриленковой', 'Заместителю начальника Управления ценовой и тарифной политики', '17223', 573, 'GavrilenkovaMA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4020, 'IZimina', 'Зимина', 'Ирина', 'Александровна', 'Советник', null, null, null, null, '17218', 512, 'ZiminaIA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4021, 'MUljanov', 'Ульянова', 'Марина', 'Николаевна', null, null, null, null, null, '', null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4022, 'LVapaeva', 'Вапаева', 'Людмила', 'Чарыевна', 'Начальник Управления', 'Начальник Управления ценовой и тарифной политики', 'Начальник Управления ценовой и тарифной политики Департамента экономической политики и развития города Москвы', 'Л.Ч.Вапаевой', 'Начальнику Управления ценовой и тарифной политики', '15055', 573, 'VapaevaLC@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4023, 'ARasnicov', 'Расницов', 'Андрей', 'Михайлович', 'Начальник отдела', null, null, null, null, '17413', 513, 'RasnitsovAM@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4024, 'EDMihailova', 'Михайлова', 'Екатерина', 'Дмитриевна', null, null, null, null, null, '', null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4025, 'GBessonov', 'Бессонов', 'Геннадий', 'Вячеславович', 'Гл. специалист', null, null, null, null, '17273', 515, 'BessonovGV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4026, 'LRashetina', 'Расчетина', 'Любовь', 'Викторовна', 'Зам. начальника Управления', 'Заместитель начальника Управления бюджетных инвестиций дорожно-мостового, жилищного строительства и объектов инженерии', 'Заместитель начальника Управление бюджетных инвестиций дорожно-мостового, жилищного строительства и объектов инженерии Департамента экономической политики и развития города Москвы', 'Л.В.Расчетиной', 'Заместителю начальника Управления бюджетных инвестиций дорожно-мостового, жилищного строительства и объектов инженерии', '19739', 567, 'RaschetinaLV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4027, 'NKovalchuk', 'Ковальчук', 'Наталья', 'Юрьевна', 'Зам. начальника отдела', null, null, null, null, '15572', 517, 'KovalchukNY@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4028, 'TPanina', 'Панина', 'Татьяна', 'Васильевна', 'Гл. специалист ', null, null, null, null, '19725', 570, 'PaninaTV@gaui.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4029, 'YSolodovnikova', 'Солодовникова', 'Юлия', 'Николаевна', 'Советник', null, null, null, null, '19669', 535, 'SolodovnikovaYN@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4030, 'VasilevaLA', 'Васильева', 'Любовь', 'Анберовна', null, null, null, null, null, null, null, '');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4031, 'AGoryacheva', 'Горячева', 'Александра', 'Владимировна', 'Начальник отдела', null, null, null, null, '17451', 520, 'GoryachevaAV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4032, 'OPankratova', 'Панкратова', 'Ольга', 'Николаевна', 'Начальник отдела', null, null, null, null, '17440', 518, 'PankratovaON@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4033, 'SamsonovDY', 'Самсонов', 'Дмитрий', 'Юрьевич', 'Советник Руководителя', null, null, null, null, '19445', 583, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4034, 'MMjakshev', 'Мякшев', 'Михаил', 'Васильевич', 'Зам. начальника отдела', null, null, null, null, '17403', 518, 'MyakshevMV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4035, 'EPanov', 'Панов', 'Евгений', 'Александрович', 'Начальник Управления', 'Начальник Управления информатизации и связи', 'Начальник Управления информатизации и связи Департамента экономической политики и развития города Москвы', 'Е.А.Панову', 'Начальнику Управления информатизации и связи', '19735', 564, 'PanovEA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4036, 'MKazimirskiy', 'Казимирский', 'Максим', 'Александрович', 'Советник', null, null, null, null, '19459', 517, 'KazimirskyMA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4037, 'KudinovaMV', 'Кудинова', 'Марина', 'Владиславовна', 'Консультант', null, null, null, null, '19758', 509, 'KudinovaMV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4038, 'MPashkova', 'Пашкова', 'Мария', 'Эдуардовна', 'Зам. начальника Управления', 'Заместитель начальника Юридического Управления', 'Заместитель начальника Юридического Управления Департамента экономической политики и развития города Москвы', 'М.Э.Пашковой', 'Заместителю начальника Юридического Управления', '19436', 575, 'PashkovaME@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4039, 'OCheremisinova', 'Черемисинова', 'Ольга', 'Борисовна', 'Советник', null, null, null, null, '10651', 538, 'CheremisinovaOB@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4040, 'AFedkin', 'Федькин', 'Александр', 'Александрович', 'Начальник Управления', 'Начальник Юридического управления', 'Начальник Юридического управления Департамента экономической политики и развития города Москвы', 'А.А.Федькину', 'Начальнику Юридического управления', '19718', 575, 'FedkinAA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4041, 'EBaranova', 'Баранова', 'Елена', 'Николаевна', 'Зам. начальника отдела', null, null, null, null, '17298', 516, 'BaranovaEN@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4042, 'ENikolaeva', 'Николаева', 'Елена', 'Викторовна', 'Консультант', null, null, null, null, '19457', 514, 'NikolaevaEVi@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4043, 'OMarkova', 'Маркова', 'Ольга', 'Викторовна', 'Зам. начальника отдела', null, null, null, null, '17244', 534, 'MarkovaOVi@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4044, 'LChumakova', 'Чумакова', 'Людмила', 'Витальевна', 'Начальник Управления', 'Начальник Сводного управления бюджетных инвестиций', 'Начальник Сводного управления бюджетных инвестиций Департамента экономической политики и развития города Москвы', 'Л.В.Чумаковой', 'Начальнику Сводного управления бюджетных инвестиций', '17465', 565, 'ChumakovaLV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4045, 'SerovaYA', 'Серова', 'Юлия', 'Анатольевна', 'Гл. специалист', null, null, null, null, '19724', 526, 'SerovaYA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4046, 'AAlekseev', 'Алексеев', 'Эдуард', 'Викторович', 'Начальник Управления', 'Начальник Управления бюджетного планирования, бухгалтерского учета и государственного заказа', 'Начальник Управления бюджетного планирования, бухгалтерского учета и государственного заказа Департамента экономической политики и развития города Москвы', 'Э.В.Алексееву', 'Начальнику Управления бюджетного планирования, бухгалтерского учета и государственного заказа', '15072', 570, 'AlekseevEV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4047, 'ZgonnikovaTA', 'Згонникова', 'Татьяна', 'Анатольевна', 'Начальник отдела', null, null, null, null, '17444', 526, 'ZgonnikovaTA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4048, 'KazakovAA', 'Казаков', 'Александр', 'Александрович', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4049, 'DOsipov', 'Осипов', 'Дмитрий', 'Александрович', 'Начальник отдела', null, null, null, null, '19451', 525, 'OsipovDA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4050, 'VMin', 'Мин', 'Виктория', 'Сергеевна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4051, 'KuzmichevaLA', 'Кузьмичева', 'Любовь', 'Алексеевна', 'Начальник отдела', null, null, null, null, '17467', 515, 'KuzmichevaLA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4052, 'MMorozova', 'Морозова', 'Мария', 'Юрьевна', 'Гл. специалист', null, null, null, null, '17255', 531, 'MorozovaMY@gaui.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4053, 'NYagodkina', 'Ягодкина', 'Наталья', 'Владимировна', 'Советник', null, null, null, null, '19456', 530, 'YagodkinaNV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4054, 'LLevykina', 'Левыкина', 'Лина', 'Павловна', 'Зам. начальника Управления', 'Заместитель начальника Управления сводных экономических показателей', 'Заместитель начальника Управления сводных экономических показателей Департамента экономической политики и развития города Москвы', 'Л.П.Левыкиной', 'Заместителю начальника Управления сводных экономических показателей', '17256', 563, 'LevykinaLP@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4055, 'AShmelev', 'Шмелев', 'Александр', 'Евгеньевич', 'Советник', null, null, null, null, '17283', 512, 'ShmelevAE@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4056, 'APopov', 'Попов', 'Александр', 'Станиславович', 'Зам. начальника отдела', null, null, null, null, '17250', 512, 'PopovAS1@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4057, 'MZhabina', 'Жабина', 'Маргарита', 'Михайловна', 'Консультант', null, null, null, null, '17203', 512, 'ZhabinaMM@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4058, 'MakarovaED', 'Макарова', 'Елена', 'Дмитриевна', 'Консультант', null, null, null, null, '17232', 512, 'MakarovaED@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4059, 'EZhavoronkina', 'Жаворонкина', 'Елена', 'Викторовна', 'Консультант', null, null, null, null, '17446', 530, 'ZhavoronkinaEV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4060, 'MErmolaeva', 'Ермолаева', 'Мария', 'Леонтьевна', 'Гл. специалист', null, null, null, null, '19751', 531, 'ErmolaevaML@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4061, 'IPolyakova', 'Полякова', 'Ирина', 'Николаевна', 'Советник', null, null, null, null, '10460', 501, 'PolyakovaIN@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4062, 'APoljakova', 'Полякова', 'Анна', 'Владимировна', 'Советник', null, null, null, null, '19716', 570, 'PolyakovaAV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4063, 'ZubovSS', 'Зубов', 'Сергей', 'Сергеевич', 'Зам. начальника Управления', 'Заместитель начальника Управления бюджетного планирования, бухгалтерского учета и государственного заказа', 'Заместитель начальника Управления бюджетного планирования, бухгалтерского учета и государственного заказа Департамента экономической политики и развития города Москвы', 'С.С.Зубову', 'Заместителю начальника Управления бюджетного планирования, бухгалтерского учета и государственного заказа', '19712', 570, 'ZubovSS@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4064, 'LVologeva', 'Воложева', 'Лариса', 'Алексеевна', 'Советник', null, null, null, null, '17238', 529, 'VolozhevaLA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4065, 'TKorsako', 'Корсакова', 'Татьяна', 'Юрьевна', 'Зам. начальника Управления', 'Заместитель начальника Управления координации деятельности Департамента и государственной гражданской службы', 'Заместитель начальника Управления координации деятельности Департамента и государственной гражданской службы Департамента экономической политики и развития города Москвы', 'Т.Ю.Корсаковой', 'Заместителю начальника Управления координации деятельности Департамента и государственной гражданской службы', '18964', 571, 'KorsakovaTY@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4066, 'IStrelni', 'Стрельникова', 'Ирина', 'Ивановна', 'Начальник отдела', null, null, null, null, '17447', 529, 'StrelnikovaII@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4067, 'MalyginaMN', 'Малыгина', 'Мария', 'Николаевна', 'Гл. специалист', null, null, null, null, '17433', 529, 'MalyginaMN@develop.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4068, 'IBobkova', 'Бобкова', 'Ирина', 'Викторовна', 'Консультант', null, null, null, null, '17401', 529, 'BobkovaIV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4069, 'VFesik', 'Фесик', 'Валерия', 'Игоревна', 'Специалист', null, null, null, null, '19757', 529, 'FesikVI@gaui.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4070, 'ksc', 'Kaspersky', 'Security', 'Center', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4071, 'MAnnenkova', 'Анненкова', 'Мария', 'Алексеевна', 'Начальник Управления', 'Начальник Управления экономики жилищного хозяйства', 'Начальник Управления экономики жилищного хозяйства Департамента экономической политики и развития города Москвы', 'М.А.Анненковой', 'Начальнику Управления экономики жилищного хозяйства', '19449', 569, 'AnnenkovaMA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4072, 'MKrugalova', 'Кружалова', 'Мария', 'Александровна', 'Начальник отдела', null, null, null, null, '19447', 524, 'KruzhalovaMA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4073, 'ZFyahretdinova', 'Фяхретдинова', 'Зифа', 'Ханвяровна', 'Советник', null, null, null, null, '19442', 524, 'FyakhretdinovaZK@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4074, 'EMedvedeva', 'Медведева', 'Екатерина', 'Валентиновна', 'Гл. специалист', null, null, null, null, '19452', 536, 'MedvedevaEV2@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4075, 'KugakovEV', 'Кугаков', 'Евгений', 'Вячеславович', 'Начальник Управления', 'Начальник Управления миграционной политики', 'Начальник Управления миграционной политики Департамента экономической политики и развития города Москвы', 'Е.В.Кугакову', 'Начальнику Управления миграционной политики', '17411', 566, 'KugakovEV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4076, 'ChekanovDA', 'Чеканов', 'Дмитрий', 'Анатольевич', 'Гл. специалист', null, null, null, null, '19714', 566, 'ChekanovDA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4077, 'KlishinaEA', 'Клишина', 'Екатерина', 'Александровна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4078, 'KochetkovMM', 'Кочетков', 'Михаил', 'Михайлович', 'Гл. специалист', null, null, null, null, '17257', 566, 'KochetkovMM@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4079, 'MironovichAO', 'Миронович', 'Алина', 'Олеговна', 'Гл. специалист', null, null, null, null, '19720', 566, 'MironovichAO@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4080, 'SergienkoVG', 'Сергиенко', 'Виктор', 'Геннадьевич', null, null, null, null, null, null, 566, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4081, 'MatveevaAV', 'Матвеева', 'Анна', 'Валерьевна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4082, 'PelevinaMN', 'Пелевина', 'Мария', 'Николаевна', 'Начальник отдела', null, null, null, null, '14872', 539, 'PelevinaMN@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4083, 'EvdokimovaON', 'Евдокимова', 'Ольга', 'Николаевна', 'Консультант', null, null, null, null, '19496', 539, 'EvdokimovaON@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4084, 'ShirokovaEY', 'Широкова', 'Елена', 'Юрьевна', 'Зам. начальника Управления', 'Заместитель начальника Юридического управления', 'Заместитель начальника Юридического управления Департамента экономической политики и развития города Москвы', 'Е.Ю.Широковой', 'Заместителю начальника Юридического управления', '17247', 575, 'ShirokovaEY@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4085, 'TkachukTS', 'Ткачук', 'Тимур', 'Сергеевич', 'Начальник отдела', null, null, null, null, '15037', 540, 'TkachukTS@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4086, 'KuzminaSA', 'Кузьмина', 'Светлана', 'Александровна', 'Консультант', null, null, null, null, '19492', 540, 'ChekhranovaSA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4087, 'IMilova', 'Милова', 'Ирина', 'Игоревна', 'Советник', null, null, null, null, '17225', 518, 'MilovaII@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4088, 'EAristova', 'Аристова', 'Екатерина', 'Михайловна', 'Консультант', null, null, null, null, '14889', 520, 'AristovaEM@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4089, 'AkishevaNY', 'Акишева', 'Наталья', 'Юрьевна', 'Консультант', null, null, null, null, '17462', 518, 'AkishevaNY@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4090, 'LychenkovaEN', 'Лыченкова', 'Евгения', 'Николаевна', 'Гл. специалист', null, null, null, null, '17455', 519, 'LychenkovaEN@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4091, 'MudrecovaEA', 'Мудрецова', 'Евгения', 'Александровна', 'Гл. специалист', null, null, null, null, '17422', null, 'MudretsovaEA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4092, 'AgapovaEA', 'Агапова', 'Елена', 'Александровна', 'Специалист I категории', null, null, null, null, '17497', 524, 'AgapovaEA1@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4093, 'AGrishaev', 'Гришаев', 'Андрей', 'Владимирович', 'Гл. специалист', null, null, null, null, '17248', 525, 'GrishaevAV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4094, 'SilkinaNS', 'Силкина', 'Наталья', 'Сергеевна', 'Зам. начальника Управления', 'Заместитель начальника Управления экономики жилищного хозяйства', 'Заместитель начальника Управления экономики жилищного хозяйства Департамента экономической политики и развития города Москвы', 'Н.С.Силкиной', 'Заместителю начальника Управления экономики жилищного хозяйства', '17240', 569, 'SilkinaNS@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4095, 'ODidenko', 'Диденко', 'Ольга', 'Владимировна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4096, 'ZhegalinaLI', 'Жегалина', 'Людмила', 'Ивановна', 'Зам. начальника отдела', null, null, null, null, '17252', 550, 'ZhegalinaLI@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4097, 'GakaevMA', 'Гакаев', 'Мансур', 'Аднанович', 'Ведущий специалист', null, null, null, null, '17228', 519, 'GakaevMA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4098, 'VaginAY', 'Вагин', 'Александр', 'Юрьевич', 'Советник', null, null, null, null, '19749', 519, 'VaginAY@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4099, 'NChumachenko', 'Чумаченко', 'Наталья', 'Сергеевна', 'Начальник Управления', 'Начальник Управления бюджетной и налоговой политики', 'Начальник Управления бюджетной и налоговой политики Департамента экономической политики и развития города Москвы', 'Н.С.Чумаченко', 'Начальнику Управления бюджетной и налоговой политики', '17236', 562, 'ChumachenkoNS@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4100, 'BiryukovaON', 'Бирюкова', 'Ольга', 'Николаевна', 'Зам. начальника Управления', 'Заместитель начальника Управления бюджетной и налоговой политики', 'Заместитель начальника Управления бюджетной и налоговой политики Департамента экономической политики и развития города Москвы', 'О.Н.Бирюковой', 'Заместителю начальника Управления бюджетной и налоговой политики', '17239', 562, 'BiryukovaON@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4101, 'MyalkinaMV', 'Мялькина', 'Марина', 'Васильевна', 'ИО Руководителя Пресс-службы', null, null, null, null, '17292', 586, 'MyalkinaMV@tax.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4102, 'SinyukovaEA', 'Синюкова', 'Екатерина', 'Андреевна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4103, 'ArzianiNV', 'Арзиани', 'Наталья', 'Викторовна', null, null, null, null, null, '19717', 505, 'ArzianiNV@develop.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4104, 'AndreevaEB', 'Андреева', 'Екатерина', 'Борисовна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4105, 'HamzinRH', 'Хамзин', 'Ринат', 'Халимович', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4106, 'BereznitskyDI', 'Березницкий', 'Дмитрий', 'Игоревич', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4107, 'KonstantinovaTV', 'Константинова', 'Татьяна', 'Викторовна', 'Специалист', null, null, null, null, '17190', 507, 'KonstantinovaTV@tax.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4108, 'HaritoshkinaMY', 'Харитошкина', 'Марина', 'Юрьевна', 'Помощник руководителя', null, null, null, null, '19450', 583, 'KharitoshkinaMY@tax.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4109, 'ShishkinaTS', 'Шишкина', 'Татьяна', 'Сергеевна', null, null, null, null, null, null, 507, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4110, 'IpatovaEA', 'Ипатова', 'Евгения', 'Александровна', 'Гл. специалист', null, null, null, null, '19419', null, 'IpatovaEA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4111, 'ShaforostovaOA', 'Шафоростова', 'Ольга', 'Александровна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4112, 'RazumovskayaNE', 'Разумовская', 'Наталья', 'Евгеньевна', 'Гл. специалист', null, null, null, null, '17212', 546, 'RazumovskayaNE@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4113, 'NBaulina', 'Баулина', 'Наталья', 'Игорьевна', 'Начальник отдела', null, null, null, null, '19437', 538, 'BaulinaNI@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4114, 'AgishevaIV', 'Агишева', 'Ирина', 'Вадимовна', 'Зам. начальника Управления', 'Заместитель начальника Юридического Управления', 'Заместитель начальника Юридического Управления Департамента экономической политики и развития города Москвы', 'И.В.Агишевой', 'Заместителю начальника Юридического Управления', '19710', 575, 'AgishevaIV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4115, 'FedorovPD', 'Федоров', 'Прохор', 'Дмитриевич', 'Зам. руководителя', 'Заместитель руководителя', 'Заместитель руководителя Департамента экономической политики и развития города Москвы', 'П.Д.Федорову', 'Заместителю руководителя Департамента', '19747', 583, 'FedorovPD@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4116, 'KuzminaNV', 'Кузьмина', 'Наталья', 'Владимировна', 'Начальник Управления', 'Начальник Управления регулирования тарифов в электроэнергетике', 'Начальник Управления регулирования тарифов в электроэнергетике Департамента экономической политики и развития города Москвы', 'Н.В.Кузьминой', 'Начальнику Управления регулирования тарифов в электроэнергетике', '17258', 580, 'KuzminaNVl@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4117, 'SemeshinAA', 'Семёшин', 'Александр', 'Андреевич', 'Консультант', null, null, null, null, '17231', 547, 'SemeshinAA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4118, 'ShatovaIA', 'Шатова', 'Ирина', 'Александровна', 'Начальник отдела', null, null, null, null, '19666', 587, 'ShatovaIA1@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4119, 'NPetrova', 'Петрова', 'Наталья', 'Ивановна', 'Гл. специалист', null, null, null, null, '17412', 504, 'PetrovaNI@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4120, 'OPorhun', 'Порхун', 'Ольга', 'Сергеевна', 'Начальник отдела', null, null, null, null, '19497', 523, 'PorkhunOS@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4121, 'OGrosova', 'Гросова', 'Оксана', 'Александровна', 'Консультант', null, null, null, null, '17201', 513, 'GrosovaOA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4122, 'ArbatskyEI', 'Арбатский', 'Егор', 'Иванович', '', null, null, null, null, '15039', 562, 'ArbatskyEI@develop.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4123, 'GSkripnichenko', 'Скрипниченко', 'Гюзель', 'Исламовна', 'Зав. сектором', null, null, null, null, '17237', 537, 'SkripnichenkoGI@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4124, 'ShkuratovaMP', 'Шкуратова', 'Мария', 'Петровна', 'Приемная', null, null, null, null, '17209', 583, 'ShkuratovaMP@develop.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4125, 'VareevaSV', 'Вареева', 'Светлана', 'Владимировна', 'Приемная', null, null, null, null, '17468', 583, 'VareevaSV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4126, 'TSoyNE', 'Цой', 'Наталья', 'Эфриковна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4127, 'MGluhova', 'Глухова', 'Мария', 'Валерьевна', 'Зам. начальника Управления', 'Заместитель начальника Управления бюджетного планирования, бухгалтерского учета и государственного заказа', 'Заместитель начальника Управления бюджетного планирования, бухгалтерского учета и государственного заказа Департамента экономической политики и развития города Москвы', 'М.В.Глуховой', 'Заместителю начальника Управления бюджетного планирования, бухгалтерского учета и государственного заказа', '18957', 570, 'GluhovaMV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4128, 'KErshov', 'Ершов', 'Кирилл', 'Игоревич', 'Зам. начальника Управления', 'Заместитель начальника Сводного управления бюджетных инвестиций', 'Заместитель начальника Сводного управления бюджетных инвестиций Департамента экономической политики и развития города Москвы', 'К.И.Ершову', 'Заместителю начальника Сводного управления бюджетных инвестиций', '14893', 565, 'ErshovKI@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4129, 'DZykov', 'Зыков', 'Дмитрий', 'Николаевич', 'Гл. специалист', null, null, null, null, '15027', 570, 'ZykovDN@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4130, 'SpesivtsevaEY', 'Спесивцева', 'Елена', 'Юрьевна', 'Начальник Управления', 'Начальник Управления заместителя Мэра Москвы в Правительстве Москвы по вопросам экономической политики и имущественно-земельных отношений', 'Начальник Управления заместителя Мэра Москвы в Правительстве Москвы по вопросам экономической политики и имущественно-земельных отношений Департамента экономической политики и развития города Москвы', 'Е.Ю.Спесивцевой', 'Начальнику Управления заместителя Мэра Москвы в Правительстве Москвы по вопросам экономической политики и имущественно-земельных отношений', '19417', 561, 'SpesivtsevaEY@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4131, 'SukharevaAN', 'Сухарева', 'Аниса', 'Николаевна', 'Начальник отдела', null, null, null, null, '14840', 532, 'SukharevaAN@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4132, 'LLepushenko', 'Лепушенко', 'Людмила', 'Валентиновна', 'Консультант', null, null, null, null, '17480', 544, 'LepushenkoLV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4133, 'NovohatskayaED', 'Новохатская', 'Екатерина', 'Дмитриевна', 'Ведущий специалист', null, null, null, null, '19431', 542, 'NovokhatskayaED@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4134, 'FrolovaAV', 'Фролова', 'Александра', 'Вячеславовна', 'Зам. начальника отдела', null, null, null, null, '14883', 543, 'FrolovaAVy@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4135, 'KostyukovaOV', 'Костюкова', 'Оксана', 'Владимировна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4136, 'RyzhovaVA', 'Рыжова', 'Валентина', 'Александровна', 'Начальник отдела', null, null, null, null, '14885', 542, 'RyzhovaVA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4137, 'BraunVV', 'Браун', 'Вера', 'Викторовна', 'Советник', null, null, null, null, '14884', 543, 'BraunVV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4138, 'CerkunovaOA', 'Церкунова', 'Ольга', 'Александровна', 'Консультант', null, null, null, null, '14887', 542, 'TserkunovaOA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4139, 'MarkinaAV', 'Маркина', 'Анастасия', 'Владимировна', 'Зам. начальника Управления, начальник отдела', 'Заместитель начальника Управления регулирования тарифов на услуги транспортных организаций, начальник отдела экономики транспорта', 'Заместитель начальника Управления регулирования тарифов на услуги транспортных организаций Департамента экономической политики и развития города Москвы, начальник отдела экономики транспорта регулирования тарифов на услуги транспортных организаций Департамента экономической политики и развития города Москвы', 'А.В.Маркиной', 'Заместителю начальника Управления регулирования тарифов на услуги транспортных организаций, начальнику отдела экономики транспорта', '17438', 578, 'MarkinaAV1@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4140, 'ChugunovaMV', 'Чугунова', 'Марина', 'Викторовна', 'Ведущий специалист', null, null, null, null, '14892', 543, 'ChugunovaMV1@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4141, 'ZharkovaIV', 'Жаркова', 'Ирина', 'Владимировна', 'ИО Начальника Управления', null, null, null, null, '14858', 578, 'ZharkovaIV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4142, 'VasilievaAV', 'Васильева', 'Анна', 'Владиславовна', 'Гл. специалист', null, null, null, null, '18713', 500, 'VasilievaAV1@gaui.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4143, 'MinaevaOV', 'Минаева', 'Оксана', 'Владимировна', 'Начальник отдела', null, null, null, null, '17234', 500, 'MinaevaOV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4144, 'StasenkoMY', 'Стасенко', 'Михаил', 'Юрьевич', 'Зам. начальника Управления', 'Заместитель начальника Управления заместителя Мэра Москвы в Правительстве Москвы по вопросам экономической политики и имущественно-земельных отношений', 'Заместитель начальника Управления заместителя Мэра Москвы в Правительстве Москвы по вопросам экономической политики и имущественно-земельных отношений Департамента экономической политики и развития города Москвы', 'М.Ю.Стасенко', 'Заместителю начальника Управления заместителя Мэра Москвы в Правительстве Москвы по вопросам экономической политики и имущественно-земельных отношений', '15038', 561, 'StasenkoMY@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4145, 'KorolevaOG', 'Королева', 'Ольга', 'Григорьевна', 'Консультант', null, null, null, null, '19394', 500, 'KorolevaOG@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4146, 'ZakrevskayaNA', 'Закревская', 'Наталия', 'Александровна', 'Гл. специалист', null, null, null, null, '17259', 500, 'ZakrevskayaNA@gaui.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4147, 'TatarinovaTD', 'Татаринова', 'Татьяна', 'Дмитриевна', 'Зам.начальника отдела', null, null, null, null, '15183', 502, 'TatarinovaTD@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4148, 'ProtsenkoVI', 'Проценко', 'Вера', 'Игоревна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4149, 'MBagreeva', 'Багреева', 'Мария', 'Андреевна', 'Первый зам. руководителя', 'Первый заместитель руководителя', 'Первый заместитель руководителя Департамента экономической политики и развития города Москвы', 'М.А.Багреевой', 'Первому заместителю руководителя', '17264', 583, 'BagreevaMA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4150, 'SibrinAE', 'Сибрин', 'Александр', 'Эдуардович', 'Первый зам. руководителя', 'Первый заместитель руководителя', 'Первый заместитель руководителя Департамента экономической политики и развития города Москвы', 'А.Э.Сибрину', 'Первому заместителю руководителя', '18959', 583, 'SibrinAE@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4151, 'KnyazevDV', 'Князев', 'Дмитрий', 'Владимирович', 'Начальник отдела', null, null, null, null, '14860', 555, 'KnyazevDV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4152, 'ChernihEI', 'Черных', 'Евгения', 'Игоревна', 'Зам. начальника отдела', null, null, null, null, '14861', 555, 'ChernykhEI@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4153, 'VolkovaEV', 'Волкова', 'Екатерина', 'Валериевна', 'Советник', null, null, null, null, '14867', 555, 'VolkovaEVa@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4154, 'ZaharovAS', 'Захаров', 'Антон', 'Станиславович', 'Советник', null, null, null, null, '14862', 555, 'ZakharovAS1@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4155, 'VlasovYY', 'Власов', 'Юрий', 'Юрьевич', 'Ведущий специалист', null, null, null, null, '14863', 555, 'VlasovYY@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4156, 'PetushkovaDS', 'Петушкова', 'Дарья', 'Сергеевна', 'Специалист 1-й категории', null, null, null, null, '14864', 555, 'PetushkovaDS@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4157, 'TretyakovaAV', 'Третьякова', 'Анна', 'Викторовна', 'Специалист 1-й категории', null, null, null, null, '14868', 555, 'TretyakovaAV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4158, 'MorozovaIM', 'Морозова', 'Ирина', 'Михайловна', 'Начальник отдела', null, null, null, null, '14871', 556, 'MorozovaIM@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4159, 'RomanovaOV', 'Романова', 'Ольга', 'Викторовна', 'Ведущий специалист', null, null, null, null, '14875', 556, 'RomanovaOV4@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4160, 'KolosovaEN', 'Колосова', 'Екатерина', 'Николаевна', 'Специалист 1-й категории', null, null, null, null, '14874', 556, 'KolosovaEN@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4161, 'SuslenkovDB', 'Сусленков', 'Дмитрий', 'Борисович', 'Зам. начальника Управления', 'Заместитель начальника Управления оценки', 'Заместитель начальника Управления оценки Департамента экономической политики и развития города Москвы', 'Д.Б.Сусленкову', 'Заместителю начальника Управления оценки', '14848', 582, 'SuslenkovDB@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4162, 'ShrabshteinAA', 'Шрабштейн', 'Анастасия', 'Анатольевна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4163, 'ElantsevAA', 'Еланцев', 'Андрей', 'Александрович', 'Зав. сектором', null, null, null, null, '14850', 553, 'ElantsevAA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4164, 'BarbashinaMV', 'Барбашина', 'Марина', 'Владимировна', 'Консультант', null, null, null, null, '14851', 553, 'BarbashinaMV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4165, 'BaranovaEV', 'Баранова', 'Елена', 'Викторовна', 'Гл. специалист', null, null, null, null, '14852', 553, 'BaranovaEV3@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4166, 'ProkhorovaLV', 'Прохорова', 'Людмила', 'Васильевна', 'Гл. специалист', null, null, null, null, '14853', 553, 'ProkhorovaLV2@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4167, 'SemenovAV', 'Семенов', 'Андрей', 'Вячеславович', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4168, 'CHervyakovaIV', 'Червякова', 'Ирина', 'Валерьевна', 'Зам. начальника отдела', null, null, null, null, '14855', 554, 'ChervyakovaIV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4169, 'SerikovaEA', 'Серикова', 'Екатерина', 'Анатольевна', 'Советник', null, null, null, null, '14877', 554, 'SerikovaEA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4170, 'VolkovaIG', 'Волкова', 'Ирина', 'Геннадьевна', 'Консультант', null, null, null, null, '14856', 554, 'VolkovaIG1@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4171, 'DanilinAV', 'Данилин', 'Андрей', 'Владимирович', 'Гл. специалист', null, null, null, null, '14870', 554, 'DanilinAV1@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4172, 'TetushkinDN', 'Тётушкин', 'Дмитрий', 'Николаевич', 'Зам. руководителя', 'Заместитель руководителя', 'Заместитель руководителя Департамента экономической политики и развития города Москвы', 'Д.Н.Тётушкину', 'Заместителю руководителя Департамента', '10129', 583, 'TetushkinDN@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4173, 'OMaslennikova', 'Масленникова', 'Оксана', 'Викторовна', 'Консультант', null, null, null, null, '19754', 513, 'MaslennikovaOV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4174, 'ShatilovAV', 'Шатилов', 'Андрей', 'Владимирович', 'Гл. специалист', null, null, null, null, '19458', 514, 'ShatilovAV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4175, 'GotsulovMV', 'Гоцулов', 'Максим', 'Витальевич', 'Зам. начальника Управления', 'Заместитель начальника Управления информатизации и связи', 'Заместитель начальника Управления информатизации и связи Департамента экономической политики и развития города Москвы', 'М.В.Гоцулову', 'Заместителю начальника Управления информатизации и связи', '10126', 564, 'GotsulovMV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4176, 'BelovaAV', 'Белова', 'Алеся', 'Валерьевна', 'Заместитель начальника Управления, руководитель Контрактной службы', null, null, null, null, '19729', 527, 'BelovaOV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4177, 'SoldatovaEV', 'Солдатова', 'Екатерина', 'Викторовна', 'Советник', null, null, null, null, '14899', 528, 'SoldatovaEV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4178, 'ChernovaEV', 'Чернова', 'Екатерина', 'Викторовна', 'Начальник отдела', null, null, null, null, '14897', 528, 'ChernovaEV@gaui.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4179, 'KirichkovaGE', 'Киричкова', 'Галина', 'Евгеньевна', 'Специалист I категории', null, null, null, null, '14882', 533, 'KirichkovaGE@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4180, 'SyabitovaRV', 'Сябитова', 'Римма', 'Владиковна', 'Советник', null, null, null, null, '19727', 536, 'SyabitovaRV1@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4181, 'GoryachevaNI', 'Горячева', 'Наталья', 'Ивановна', 'Гл. специалист', null, null, null, null, '19725', 570, 'PaninaTV@gaui.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4182, 'NGoryacheva', 'Горячева', 'Наталия', 'Ивановна', 'Советник', null, null, null, null, '17423', 570, 'GoryachevaNI@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4183, 'ShurovaTV', 'Шурова', 'Татьяна', 'Владимировна', 'Советник', null, null, null, null, '17424', 526, 'ShurovaTV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4184, 'EHalaburdina', 'Халабурдина', 'Елена', 'Игоревна', 'Начальник Управления', 'Начальник Управления стандартизации государственных закупок и тарифного регулирования в сфере ЖКХ', 'Начальник Управления стандартизации государственных закупок и тарифного регулирования в сфере ЖКХ Департамента экономической политики и развития города Москвы', 'Е.И.Халабурдиной', 'Начальнику Управления стандартизации государственных закупок и тарифного регулирования в сфере ЖКХ', '17418', 574, 'KhalaburdinaEI@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4185, 'NikitinaML', 'Никитина', 'Мария', 'Львовна', 'Зам. начальника Управления', 'Заместитель начальника Управления стандартизации государственных закупок и тарифного регулирования в сфере ЖКХ', 'Заместитель начальника Управления стандартизации государственных закупок и тарифного регулирования в сфере ЖКХ Департамента экономической политики и развития города Москвы', 'М.Л.Никитиной', 'Заместителю начальника Управления стандартизации государственных закупок и тарифного регулирования в сфере ЖКХ', '19454', 574, 'NikitinaML@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4186, 'PetrenkoME', 'Петренко', 'Максим', 'Эдуардович', 'Начальник отдела', null, null, null, null, '19411', 536, 'PetrenkoME@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4187, 'LovkovaEA', 'Ловкова', 'Елена', 'Анатольевна', 'Советник', null, null, null, null, '17436', 551, 'LovkovaEA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4188, 'ErmakovAG', 'Ермаков', 'Андрей', 'Геннадьевич', 'Зам. начальника Управления', 'Заместитель начальника Управления ценообразования в теплоснабжении и коммунальной сфере', 'Заместитель начальника Управления ценообразования в теплоснабжении и коммунальной сфере Департамента экономической политики и развития города Москвы', 'А.Г.Ермакову', 'Заместителю начальника Управления ценообразования в теплоснабжении и коммунальной сфере', '17419', 581, 'ErmakovAG@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4189, 'KuznetsovaYP', 'Кузнецова', 'Юлия', 'Петровна', 'Зам. начальника отдела', null, null, null, null, '15002', 551, 'KuznetsovaYP@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4190, 'BaronAA', 'Барон', 'Артем', 'Андреевич', 'Гл. специалист', null, null, null, null, '14838', 551, 'BaronAA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4191, 'RusskihIN', 'Русских', 'Ирина', 'Николаевна', 'Начальник отдела', null, null, null, null, '14834', null, 'RusskikhIN@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4192, 'VolkovaON', 'Волкова', 'Ольга', 'Николаевна', 'Советник', null, null, null, null, '17233', 550, 'VolkovaON2@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4193, 'LebedevaIA', 'Лебедева', 'Ирина', 'Александровна', 'Начальник отдела', null, null, null, null, '17479', 550, 'LebedevaIA1@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4194, 'HvastochenkoON', 'Хвасточенко', 'Оксана', 'Николаевна', 'Гл. специалист', null, null, null, null, '19722', 550, 'KhvastochenkoON@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4195, 'MininVN', 'Минин', 'Валерий', 'Николаевич', 'Зам. начальника Управления', 'Заместитель начальника Управления ценообразования в теплоснабжении и коммунальной сфере', 'Заместитель начальника Управления ценообразования в теплоснабжении и коммунальной сфере Департамента экономической политики и развития города Москвы', 'В.Н.Минину', 'Заместителю начальника Управления ценообразования в теплоснабжении и коммунальной сфере', '14832', 581, 'MininVN@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4196, 'PlekhanovaEN', 'Плеханова', 'Екатерина', 'Николаевна', 'Консультант', null, null, null, null, '17439', 551, 'PlekhanovaEN@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4197, 'KulikovaES', 'Куликова', 'Елена', 'Сергеевна', 'Зам. начальника Управления, начальник отдела', 'Заместитель начальника Управления бюджетной и налоговой политики, начальник отдела сводного бюджетного планирования', 'Заместитель начальника Управления бюджетной и налоговой политики Департамента экономической политики и развития города Москвы, начальник сводного бюджетного планирования Управления бюджетной и налоговой политики Департамента экономической политики и развития города Москвы', 'Е.С.Куликовой', 'Заместителю начальника Управления бюджетной и налоговой политики, начальнику отдела сводного бюджетного планирования', '19740', 562, 'KrutovaES@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4198, 'GavdifattovaSN', 'Гавдифаттова', 'Софья', 'Николаевна', null, null, null, null, null, '17282', 505, 'GavdifattovaSN@develop.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4199, 'PeregodovaEY', 'Перегодова', 'Елена', 'Юрьевна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4200, 'ChurkinaAV', 'Чуркина', 'Анна', 'Владимировна', 'Начальник отдела', null, null, null, null, '17461', 508, 'ChurkinaAV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4201, 'OreshkinGA', 'Орешкин', 'Григорий', 'Андреевич', null, null, null, null, null, '19095', 505, 'OreshkinGA@develop.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4202, 'SHCHerbakovaNV', 'Щербакова', 'Наталья', 'Владимировна', null, null, null, null, null, '14896', 505, 'ScherbakovaNV2@tax.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4203, 'DudinaLS', 'Дудина', 'Лариса', 'Сергеевна', 'Гл. специалист', null, null, null, null, '17251', 505, 'DudinaLS@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4204, 'SporyshevaVV', 'Спорышева', 'Валентина', 'Валерьевна', 'Советник', null, null, null, null, '17495', 505, 'SporyshevaVV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4205, 'VasilievVV', 'Васильев', 'Виктор', 'Вячеславович', 'Начальник Управления', 'Начальник Управления оценки', 'Начальник Управления оценки Департамента экономической политики и развития города Москвы', 'В.В.Васильеву', 'Начальнику Управления оценки', '14847', 582, 'VasilievVV6@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4206, 'VolkovaNY', 'Волкова', 'Надежда', 'Юрьевна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4207, 'GlushkovaDA', 'Глушкова', 'Дарья', 'Анатольевна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4208, 'TyutyuginaIA', 'Тютюгина', 'Ирина', 'Александровна', 'Советник', null, null, null, null, '14873', 556, 'TyutyuginaIA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4209, 'VolchkovaEI', 'Волчкова', 'Елена', 'Иосифовна', 'Зам начальника Управления, начальник отдела', 'Заместитель начальника Управления регулирования тарифов в электроэнергетике, начальник отдела регулирования тарифов (цен) в сфере электроэнергетики', 'Заместитель начальника Управления регулирования тарифов в электроэнергетике Департамента экономической политики и развития города Москвы, начальник отдела регулирования тарифов (цен) в сфере электроэнергетики Управления регулирования тарифов в электроэнергетике Департамента экономической политики и развития города Москвы', 'Е.И.Волчковой', 'Заметителю начальника Управления, начальнику отдела', '17230', 580, 'VolchkovaEI@gaui.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4210, 'SmirnovaMS', 'Смирнова', 'Маргарита', 'Сергеевна', 'Советник', null, null, null, null, '17242', 548, 'SmirnovaMS1@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4211, 'krutovVV', 'Крутов', 'Владимир', 'Валерьевич', 'Начальник отдела', null, null, null, null, '17208', 548, 'KrutovVV2@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4212, 'SHakhbazianSL', 'Шахбазян', 'Сюзанна', 'Левановна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4213, 'RyzhkovaOA', 'Рыжкова', 'Ольга', 'Алексеевна', 'Советник', null, null, null, null, '17453', 547, 'RyzhkovaOA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4214, 'BashkankovAP', 'Башканков', 'Александр', 'Павлович', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4215, 'AkimovaEN', 'Акимова', 'Елена', 'Николаевна', 'Советник', null, null, null, null, '17408', 547, 'AkimovaEN2@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4216, 'KHodenkovaNN', 'Ходенкова', 'Наталья', 'Николаевна', 'Консультант', null, null, null, null, '17180', 547, 'HodenkovaNN@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4217, 'MorevaMO', 'Морева', 'Мария', 'Олеговна', null, null, null, null, null, null, 547, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4218, 'ErmakovaVN', 'Ермакова', 'Вера', 'Николаевна', 'Консультант', null, null, null, null, '17464', 547, 'ErmakovaVN@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4219, 'OleynikNA', 'Олейник', 'Наталья', 'Александровна', 'Специалист 1-й категории', null, null, null, null, '17426', 548, 'OleynikNA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4220, 'DavidovaII', 'Давыдова', 'Ирина', 'Игоревна', 'Советник', null, null, null, null, '19719', 525, 'DavydovaII@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4221, 'PuzirevaEO', 'Пузырева', 'Елена', 'Олеговна', 'Специалист I категории', null, null, null, null, '17430', 536, 'PuzirevaEO@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4222, 'mr430', 'Meeting', 'Room', '430', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4223, 'EMaksimova', 'Максимова', 'Елена', 'Александровна', 'Советник', null, null, null, null, '17288', 534, 'MaksimovaEA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4224, 'NPotrivaeva', 'Потриваева', 'Наталья', 'Анатольевна', 'Советник', null, null, null, null, '19732', 534, 'PotrivaevaNA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4225, 'OKoposova', 'Копосова', 'Ольга', 'Рафаэлевна', 'Начальник отдела', null, null, null, null, '19736', 535, 'KoposovaOR@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4226, 'APopkova', 'Попкова', 'Алина', 'Михайловна', 'Начальник отдела', null, null, null, null, '17280', 534, 'PopkovaAM@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4227, 'IKatarzhuk', 'Катаржук', 'Ирина', 'Александровна', 'Зам. начальника Управления', 'Заместитель начальника Управления ценовой и тарифной политики', 'Заместитель начальника Управления ценовой и тарифной политики Департамента экономической политики и развития города Москвы', 'И.А.Катаржук', 'Заместителю начальника Управления ценовой и тарифной политики', '18780', 573, 'KatarzhukIA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4228, 'ZakharovPV', 'Захаров', 'Павел', 'Вячеславович', 'Зам. начальника отдела', null, null, null, null, '19444', 535, 'ZakharovPV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4229, 'LeskinAN', 'Лескин', 'Александр', 'Николаевич', 'Помощник руководителя', null, null, null, null, '17276', 500, 'LeskinAN@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4230, 'LutovinovDA', 'Лутовинов', 'Дмитрий', 'Александрович', 'Гл. специалист', null, null, null, null, '19465', 500, 'LutovinovDA@gaui.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4231, 'MedvedevAN', 'Медведев', 'Андрей', 'Николаевич', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4232, 'GlukhikhOV', 'Глухих', 'Ольга', 'Владимировна', 'специалист', null, null, null, null, '15187', 501, 'GlukhikhOV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4233, 'NaperovaLI', 'Наперова', 'Людмила', 'Ивановна', 'Начальник Управления', 'Начальник Управления топливно-энергетических балансов и инвестиционной политики', 'Начальник Управления топливно-энергетических балансов и инвестиционной политики Департамента экономической политики и развития города Москвы', 'Л.И.Наперовой', 'Начальнику Управления топливно-энергетических балансов и инвестиционной политики', '17429', 579, 'NaperovaLI@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4234, 'StarostinVA', 'Старостин', 'Владислав', 'Анатольевич', 'Зам. начальника Управления', 'Заместитель начальника Управления топливно-энергетических балансов и инвестиционной политики', 'Заместитель начальника Управления топливно-энергетических балансов и инвестиционной политики Департамента экономической политики и развития города Москвы', 'В.А.Старостину', 'Заместителю начальника Управления топливно-энергетических балансов и инвестиционной политики', '19755', 579, 'StarostinVA1@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4235, 'SolomonovaSI', 'Соломонова', 'Светлана', 'Ивановна', 'Начальник отдела', null, null, null, null, '17410', 545, 'SolomonovaSI@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4236, 'KononihinaMS', 'Кононыхина', 'Марина', 'Сергеевна', 'Гл. специалист', null, null, null, null, '17470', 545, 'KononykhinaMS@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4237, 'ZhelezanovaOV', 'Железанова', 'Ольга', 'Валентиновна', 'Советник', null, null, null, null, '17415', 545, 'ZhelezanovaOV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4238, 'MalcevaLE', 'Мальцева', 'Луиза', 'Эльнаровна', 'Гл. специалист', null, null, null, null, '17460', 545, 'MaltsevaLE@gaui.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4239, 'MilshinaIN', 'Мильшина', 'Ирина', 'Николаевна', 'Советник', null, null, null, null, '18952', 546, 'MilshinaIN@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4240, 'VostroilovaMV', 'Востроилова', 'Марина', 'Венальевна', 'Гл. специалист', null, null, null, null, '19412', 546, 'VostroilovaMV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4241, 'HolstininaYN', 'Холстинина', 'Юлия', 'Ивановна', 'Консультант', null, null, null, null, '17442', 545, 'KholstininaYI@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4242, 'GalushkoAA', 'Галушко', 'Андрей', 'Александрович', 'Советник', null, null, null, null, '19738', 546, 'GalushkoAA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4243, 'RedinaEA', 'Редина', 'Елена', 'Александровна', 'Консультант', null, null, null, null, '18963', 546, 'RedinaEA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4244, 'TikhonovDV', 'Тихонов', 'Денис', 'Владимирович', 'Министр Правительства Москвы, руководитель Департамента', null, null, null, null, null, 583, 'PR_TikhonovDV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4245, 'PR-Tikhonova', 'Приемная', 'Тихонова', 'Д.В.', null, null, null, null, null, '19070', 583, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4246, 'MayseenkoEV', 'Майсеенко', 'Екатерина', 'Владимировна', 'Помощник руководителя', null, null, null, null, '19072', 583, 'MayseenkoEV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4247, 'DozhaVV', 'Дожа', 'Вадим', 'Вадимович', 'Помощник руководителя', null, null, null, null, '19737', 583, 'DozhaVV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4248, 'KryuchkovaPV', 'Крючкова', 'Полина', 'Викторовна', 'Зам. руководителя', 'Заместитель руководителя', 'Заместитель руководителя Департамента экономической политики и развития города Москвы', 'П.В.Крючковой', 'Заместителю руководителя Департамента', '15001', 583, 'KryuchkovaPV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4249, 'KnyazevaOA', 'Князева', 'Оксана', 'Алексеевна', 'Приемная', null, null, null, null, '18951', 583, 'PR_TetushkinDN@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4250, 'SorokoletovaSN', 'Сороколетова', 'Светлана', 'Николаевна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4251, 'PutinDV', 'Путин', 'Дмитрий', 'Валерьевич', 'Зам. руководителя', 'Заместитель руководителя', 'Заместитель руководителя Департамента экономической политики и развития города Москвы', 'Д.В.Путину', 'Заместителю руководителя Департамента', '17458', 583, 'PutinDV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4252, 'EZoboleva', 'Зоболева', 'Елена', 'Николаевна', 'Начальник Управления', 'Начальник Управления экономики отраслей социальной сферы', 'Начальник Управления экономики отраслей социальной сферы Департамента экономической политики и развития города Москвы', 'Е.Н.Зоболевой', 'Начальнику Управления экономики отраслей социальной сферы', '15099', 568, 'ZobolevaEN@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4253, 'OFedulkina', 'Федулкина', 'Ольга', 'Владимировна', 'Зам. начальника Управления', 'Заместитель начальника Управления экономики отраслей социальной сферы', 'Заместитель начальника Управления экономики отраслей социальной сферы Департамента экономической политики и развития города Москвы', 'О.В.Федулкиной', 'Заместителю начальника Управления экономики отраслей социальной сферы', '15042', 568, 'FedulkinaOV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4254, 'TSadovnikova', 'Садовникова', 'Татьяна', 'Владимировна', 'Зав. сектором', null, null, null, null, '19667', 522, 'SadovnikovaTV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4255, 'ENadelyaeva', 'Наделяева', 'Елена', 'Ивановна', 'Советник', null, null, null, null, '19665', 523, 'NadelyaevaEI@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4256, 'NChubareva', 'Чубарева', 'Наталья', 'Николаевна', 'Советник', null, null, null, null, '19671', 523, 'ChubarevaNN@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4257, 'MalinovskayaMM', 'Малиновская', 'Мария', 'Михайловна', 'Советник', null, null, null, null, '17262', null, 'MalinovskayaMM@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4258, 'SAnikeeva', 'Аникеева', 'Светлана', 'Юрьевна', 'Консультант', null, null, null, null, '19668', null, 'AnikeevaSY@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4259, 'MosienkovaAM', 'Мосиенкова', 'Анжела', 'Михайловна', 'Советник', null, null, null, null, '17187', 587, 'MosienkovaAM@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4260, 'TopolevskayaED', 'Тополевская', 'Елена', 'Дмитриевна', 'Гл. специалист', null, null, null, null, '15074', 587, 'TopolevskayaED@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4261, 'KravchenkoEN', 'Кравченко', 'Елена', 'Нурмухаматовна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4262, 'KlimovaTV', 'Климова', 'Татьяна', 'Владимировна', null, null, null, null, null, '14841', 522, 'KlimovaTV@tax.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4263, 'OrlovaIV', 'Орлова', 'Ирина', 'Викторовна', 'Советник', null, null, null, null, '17246', 521, 'OrlovaIV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4264, 'SDanilin', 'Данилина', 'Светлана', 'Викторовна', 'Советник', null, null, null, null, '17235', 509, 'DanilinaSV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4265, 'ASokolova', 'Соколова', 'Алла', 'Николаевна', 'Консультант', null, null, null, null, '17443', 510, 'SokolovaAN@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4266, 'VVolodin', 'Володин', 'Владимир', 'Владимирович', 'Начальник отдела', null, null, null, null, '17272', 511, 'VolodinVV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4267, 'EkubovaMA', 'Ёкубова', 'Манзура', 'Аюбовна', 'Зам. начальника Управления, начальник отдела', 'Заместитель начальника Управления сводных экономических показателей, начальник отдела сводных работ и анализа реализации указов Президента РФ в области социально-экономической политики', 'Заместитель начальника Управления сводных экономических показателей Департамента экономической политики и развития города Москвы, начальник отдела сводных работ и анализа реализации указов Президента РФ в области социально-экономической политики Управления сводных экономических показателей Департамента экономической политики и развития города Москвы', 'М.А.Ёкубовой', 'Заместителю начальника Управления сводных экономических показателей, начальнику отдела сводных работ и анализа реализации указов Президента РФ в области социально-экономической политики', '17243', 563, 'EkubovaMA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4268, 'SolovievAA3', 'Соловьев', 'Александр', 'Анатольевич', 'Зам. начальника Управления', 'Заместитель начальника Управления сводных экономических показателей', 'Заместитель начальника Управления сводных экономических показателей Департамента экономической политики и развития города Москвы', 'А.А.Соловьеву', 'Заместителю начальника Управления сводных экономических показателей', '17183', 563, 'SolovievAA3@develop.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4269, 'LidzhievaAD', 'Лиджиева', 'Алиса', 'Дмитриевна', 'Зам. начальника отдела', null, null, null, null, '17427', 509, 'LidzhievaAD@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4270, 'ProvkovKS', 'Провков', 'Константин', 'Сергеевич', 'Советник', null, null, null, null, '17466', 510, 'ProvkovKS@develop.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4271, 'MorozovaIV2', 'Морозова', 'Ирина', 'Владимировна', 'Консультант', null, null, null, null, '17222', 537, 'MorozovaIV2@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4272, 'RyzhkovaSV', 'Рыжкова', 'Светлана', 'Викторовна', 'Консультант', null, null, null, null, '17482', 511, 'RyzhkovaSV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4273, 'VasilievaAA', 'Васильева', 'Анастастия', 'Андреевна', 'Советник', null, null, null, null, '17274', 511, 'VasilievaAA4@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4274, 'EIonova', 'Ионова', 'Елена', 'Анатольевна', 'Зам. начальника Управления', 'Заместитель начальника Управления бюджетной и налоговой политики', 'Заместитель начальника Управления бюджетной и налоговой политики Департамента экономической политики и развития города Москвы', 'Е.А.Ионовой', 'Заместителю начальника Управления бюджетной и налоговой политики', '17463', 562, 'IonovaEA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4275, 'LVolodikhina', 'Володихина', 'Лилия', 'Николаевна', 'Зам. начальника отдела', null, null, null, null, '15030', 530, 'VolodikhinaLN@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4276, 'MarininVN', 'Маринин', 'Владимир', 'Николаевич', 'Зам. начальника Управления', 'Заместитель начальника Сводного управления бюджетных инвестиций', 'Заместитель начальника Сводного управления бюджетных инвестиций Департамента экономической политики и развития города Москвы', 'В.Н.Маринину', 'Заместителю начальника Сводного управления бюджетных инвестиций', '15573', 565, 'MarininVN@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4277, 'MokievskayaEV', 'Мокиевская', 'Елена', 'Владимировна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4278, 'LeskinaNV', 'Лескина', 'Нина', 'Васильевна', 'Консультант', null, null, null, null, '19066', 531, 'LeskinaNV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4279, 'PechurchikVV', 'Печурчик', 'Владимир', 'Владимирович', 'Начальник Управления', 'Начальник Управления координации деятельности Департамента и государственной гражданской службы', 'Начальник Управления координации деятельности Департамента и государственной гражданской службы Департамента экономической политики и развития города Москвы', 'В.В.Печурчик', 'Начальнику Управления координации деятельности Департамента и государственной гражданской службы', '14830', 571, 'PechurchikVV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4280, 'ESiyutkina', 'Сиюткина', 'Елена', 'Федоровна', 'Советник', null, null, null, null, '17265', 516, 'SiyutkinaEF@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4281, 'AMitrofanov', 'Митрофанов', 'Алексей', 'Михайлович', 'Зам. начальника отдела', null, null, null, null, '19741', 517, 'MitrofanovAM@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4282, 'FrolovaNA', 'Фролова', 'Наталья', 'Александровна', 'Зам. начальника отдела', null, null, null, null, '17297', 515, 'FrolovaNA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4283, 'ChuvatkinaEV', 'Чуваткина', 'Евгения', 'Викторовна', 'Советник', null, null, null, null, '17488', 515, 'ChuvatkinaEV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4284, 'IvantsovaIV', 'Иванцова', 'Ирина', 'Владимировна', 'Ведущий специалист', null, null, null, null, '17459', 517, 'IvantsovaIV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4285, 'PavlovYN', 'Павлов', 'Ян', 'Николаевич', 'Специалист референтуры ', null, null, null, null, '17473', 586, 'mosdaos@mail.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4286, 'KorshikovaOE', 'Коршикова', 'Ольга', 'Евгеньевна', 'Советник', null, null, null, null, '19396', 502, 'KorshikovaOE@develop.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4287, 'MartsevRV', 'Марцев', 'Руслан', 'Владимирович', 'специалист', null, null, null, null, '10682', 500, 'MartsevRV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4288, 'PR-Spesivtseva', 'Приемная', 'Спесивцевой', 'Е.Ю.', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4289, 'MeshkorudnayaGV', 'Мешкорудная', 'Галина', 'Васильевна', 'Начальник отдела', null, null, null, null, '14898', 552, 'MeshkorudnayaGV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4290, 'SviridovaKS', 'Свиридова', 'Кристина', 'Сергеевна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4291, 'MamonovAA', 'Мамонов', 'Андрей', 'Андреевич', 'Консультант', null, null, null, null, '17291', 552, 'MamonovAA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4292, 'RoslavickayaKA', 'Рославицкая', 'Кристина', 'Андреевна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4293, 'SolomatinaIV', 'Соломатина', 'Ирина', 'Владимировна', 'Консультант', null, null, null, null, '19440', 552, 'SolomatinaIV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4294, 'YakovlevVA', 'Яковлев', 'Валентин', 'Алексеевич', 'Гл. специалист', null, null, null, null, '17435', 552, 'YakovlevVA1@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4295, 'AkentievaOA', 'Акентьева', 'Олеся', 'Анатольевна', 'Гл. специалист', null, null, null, null, '17214', 539, 'AkentievaOA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4296, 'IvanovAE', 'Иванов', 'Андрей', 'Евгеньевич', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4297, 'ZhiruhinaTS', 'Жирухина', 'Татьяна', 'Сергеевна', 'Консультант', null, null, null, null, '17469', 541, 'ZhirukhinaTS@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4298, 'ChirkovaEA', 'Чиркова', 'Елизавета', 'Андреевна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4299, 'MayorovaMY', 'Майорова', 'Мария', 'Юрьевна', 'Гл. специалист', null, null, null, null, '17409', 539, 'MayorovaMY@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4300, 'GezeyEA', 'Гезей', 'Елена', 'Андреевна', null, null, null, null, null, '19432', 571, 'GezeyEA@gaui.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4301, 'AkhapkinaEV', 'Ахапкина', 'Екатерина', 'Владимировна', null, null, null, null, null, '17286', 571, 'AkhapkinaEV1@tax.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4302, 'MaturinaYR', 'Матурина', 'Юлия', 'Равильевна', ' ', null, null, null, null, '18644', 571, 'MaturinaYR@gaui.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4303, 'KyukeevNG', 'Кюкеев', 'Наран', 'Геннадьевич', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4304, 'StarinkovRA', 'Старинков', 'Роман', 'Альбертович', 'Гл. специалист', null, null, null, null, '18954', 530, 'StarinkovRA@develop.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4305, 'DorovskayaAA', 'Доровская', 'Анастасия', 'Александровна', 'Советник', null, null, null, null, '14894', 530, 'DorovskayaAA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4306, 'ZakharovAA', 'Захаров', 'Александр', 'Александрович', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4307, 'ELeonova', 'Леонова', 'Елена', 'Владимировна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4308, 'KorochkinaOB', 'Корочкина', 'Ольга', 'Борисовна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4309, 'ZablodskyGV', 'Заблодский', 'Герман', 'Викторович', 'Помощник руководителя', null, null, null, null, '15344', 583, 'ZablodskyGV@develop.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4310, 'AndreevaLN2', 'Андреева', 'Людмила', 'Николаевна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4311, 'VdovinaEE', 'Вдовина', 'Елена', 'Евгеньевна', 'Начальник Управления', 'Начальник Управления финансового контроля и аудита', 'Начальник Управления финансового контроля и аудита Департамента экономической политики и развития города Москвы', 'Е.Е.Вдовиной', 'Начальнику Управления финансового контроля и аудита', '17491', 585, 'VdovinaEE@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4312, 'MiklushSA', 'Миклуш', 'Сергей', 'Анатольевич', 'Начальник отдела', null, null, null, null, '19730', 533, 'MiklushSA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4313, 'SmirnovAV', 'Смирнов', 'Алексей', 'Валерьевич', 'Гл. эксперт', null, null, null, null, '17421', 533, 'SmirnovAV6@gaui.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4314, 'DevakhinaYA', 'Девахина', 'Юлия', 'Александровна', 'Гл. специалист', null, null, null, null, '14881', 504, 'PetrovaNI@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4315, 'ChervyatkinaSA', 'Червяткина', 'Светлана', 'Алексеевна', 'Начальник отдела', null, null, null, null, '15067', 504, 'ChervyatkinaSA@tax.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4316, 'KainovaYS', 'Кайнова', 'Юлия', 'Сергеевна', 'Советник', null, null, null, null, '17449', 506, 'KaynovaYS@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4317, 'BashirovIR', 'Баширов', 'Имран', 'Расимович', 'Гл. специалист', null, null, null, null, '17450', 504, 'BashirovIR@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4318, 'ChecherinaTY', 'Чечерина', 'Татьяна', 'Юрьевна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4319, 'ZaytsevaNP', 'Зайцева', 'Наталия', 'Павловна', 'Гл. специалист', null, null, null, null, '17253', 504, 'ZaytsevaNP1@tax.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4320, 'ShchegolevaYI', 'Щеголева', 'Юлия', 'Ивановна', 'Зам.начальника отдела', null, null, null, null, '17406', 507, 'SchegolevaYI@tax.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4321, 'SedovaMV', 'Седова', 'Марина', 'Вячеславовна', 'Начальник отдела', null, null, null, null, '15008', 507, 'SedovaMV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4322, 'GlebovaNS', 'Глебова', 'Наталья', 'Сергеевна', 'Специалист', null, null, null, null, '17269', 507, 'GlebovaNS1@tax.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4323, 'NDenisova', 'Денисова', 'Наталья', 'Валериевна', 'Гл. специалист', null, null, null, null, '18950', 530, 'DenisovaNV1@gaui.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4324, 'DenisovaAS', 'Денисова', 'Александра', 'Сергеевна', 'Гл. специалист', null, null, null, null, '15032', 530, 'DenisovaAS@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4325, 'ShatilovaMA', 'Шатилова', 'Марина', 'Анатольевна', 'Гл. специалист', null, null, null, null, '18956', 530, 'KurkovaMA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4326, 'KashmachkovaTN', 'Кашмачкова', 'Татьяна', 'Николаевна', 'Гл. специалист', null, null, null, null, '17275', 530, 'KashmachkovaTN@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4327, 'KraevaLE', 'Краева', 'Лилия', 'Евгеньевна', 'Консультант', null, null, null, null, '17281', 548, 'KraevaLE@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4328, 'MityushovaAY', 'Митюшова', 'Анна', 'Юрьевна', 'Гл. специалист', null, null, null, null, '19084', 530, 'MityushovaAY@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4329, 'GladkikhMV', 'Гладких', 'Михаил', 'Викторович', 'Начальник Управления', 'Начальник Управления ценообразования и теплоснабжения в коммунальной сфере', 'Начальник Управления ценообразования и теплоснабжения в коммунальной сфере Департамента экономической политики и развития города Москвы', 'М.В.Гладких', 'Начальнику Управления ценообразования и теплоснабжения в коммунальной сфере', '14833', 581, 'GladkikhMV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4330, 'SkripitsynaTA', 'Скрипицына', 'Татьяна', 'Александровна', 'Зам. начальника отдела', null, null, null, null, '14836', 549, 'SkripitsynaTA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4331, 'ParvanEV', 'Парван', 'Елена', 'Владимировна', 'Советник', null, null, null, null, '17295', 549, 'ParvanEV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4332, 'VlaskinaII', 'Власкина', 'Ирина', 'Игоревна', 'Консультант', null, null, null, null, '17216', 549, 'VlaskinaII@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4333, 'ZarinaAN', 'Зарина', 'Анастасия', 'Николаевна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4334, 'ZhirovaLV', 'Жирова', 'Лариса', 'Викторовна', 'Консультант', null, null, null, null, '17220', 549, 'ZhirovaLV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4335, 'KozhevnikovaVV', 'Кожевникова', 'Виктория', 'Васильевна', 'Консультант', null, null, null, null, '19430', 549, 'KozhevnikovaVV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4336, 'NosikMV', 'Носик', 'Марина', 'Васильевна', 'Зам. начальника Управления', 'Заместитель начальника Управления ценообразования в теплоснабжении и коммунальной сфере', 'Заместитель начальника Управления ценообразования в теплоснабжении и коммунальной сфере Департамента экономической политики и развития города Москвы', 'М.В.Носик', 'Заместителю начальника Управления ценообразования в теплоснабжении и коммунальной сфере', '14831', 581, 'NosikMV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4337, 'ZernaevaAV', 'Зернаева', 'Анастасия', 'Владимировна', 'Консультант', null, null, null, null, '19728', 549, 'ZernaevaAV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4338, 'UshakovaMV', 'Ушакова', 'Марина', 'Владимировна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4339, 'VKhmelnitsky', 'Хмельницкий', 'Виктор', 'Эдуардович', 'Начальник отдела', null, null, null, null, '19455', 577, 'KhmelnitskyVE@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4340, 'DzhiadzeDZ', 'Джиадзе', 'Давид', 'Зурабович', 'Гл. специалист', null, null, null, null, '19694', 506, 'DzhiadzeDZ@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4341, 'KolpakovTA', 'Колпаков', 'Тимофей', 'Алексеевич', 'Специалист I категории', null, null, null, null, '17285', 506, 'KolpakovTA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4342, 'KondratskayaKS', 'Кондрацкая', 'Ксения', 'Сергеевна', 'Советник', null, null, null, null, '17490', 505, 'KondratskayaKS@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4343, 'AntoshkinSA', 'Антошкин', 'Сергей', 'Александрович', '', null, null, null, null, '18968', 562, 'AntoshkinSA@tax.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4344, 'BatunovaAV', 'Батунова', 'Анастасия', 'Владимировна', '', null, null, null, null, '19443', 505, 'BatunovaAV@tax.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4345, 'Ter-StepanovVV', 'Тер-Степанов', 'Валентин', 'Валентинович', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4346, 'SolovyovAA', 'Соловьев', 'Андрей', 'Александрович', null, null, null, null, null, '10124', 505, 'SolovievAA5@tax.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4347, 'AvdeevaEA', 'Авдеева', 'Елена', 'Анатольевна', null, null, null, null, null, '19433', 505, 'AvdeevaEA4@tax.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4348, 'NarhovMY', 'Нархов', 'Михаил', 'Юрьевич', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4349, 'DerevyankinaAV', 'Деревянкина', 'Анастасия', 'Викторовна', null, null, null, null, null, '18953', 505, 'DerevyankinaAV@tax.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4350, 'VarlashinaTA', 'Варлашина', 'Татьяна', 'Андреевна', 'Гл. специалист', null, null, null, null, '19759', 506, 'VarlashinaTA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4351, 'ChumakovaIV', 'Чумакова', 'Ирина', 'Вадимовна', 'Специалист референтуры', null, null, null, null, '19674', 586, 'ChumakovaIV@develop.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4352, 'DubrovskiMV', 'Дубровский', 'Михаил', 'Витальевич', 'Специалист пресс-службы (СЭР). Информационное сопровождение', null, null, null, null, '14895', 586, 'DubrovskyMV@develop.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4353, 'PonomarevaSA', 'Пономарева', 'Светлана', 'Александровна', 'Координатор проектов пресс-службы', null, null, null, null, '17263', 586, 'PonomarevaSA1@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4354, 'YudinaPA', 'Юдина', 'Полина', 'Александровна', 'Специалист по внутренним коммуникациям и работе с сайтом ', null, null, null, null, '19726', 586, 'YudinaPA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4355, 'GovorovaNV', 'Говорова', 'Наталья', 'Викторовна', 'Руководитель службы протокола', null, null, null, null, '14880', 503, 'GovorovaNV@develop.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4356, 'RybakSO', 'Рыбак', 'Сергей', 'Олегович', 'Руководитель пресс-службы Комплекса, пресс-секретарь руководителя', null, null, null, null, '19750', 503, 'RybakSO@mos.ru ');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4357, 'GorbunovaIO', 'Горбунова', 'Ирина', 'Олеговна', 'специалист', null, null, null, null, '17398', 503, 'GorbunovaIO@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4358, 'YSharychenko', 'Шарыченко', 'Юлия', 'Юрьевна', 'Гл. специалист', null, null, null, null, '10128', 531, 'SharychenkoYY@gaui.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4359, 'RuseevaLM', 'Русеева', 'Лариса', 'Михайловна', 'Корректор', null, null, null, null, '17202', 561, 'RuseevaLM@develop.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4360, 'StepanovaTS', 'Степанова', 'Татьяна', 'Сергеевна', 'Консультант', null, null, null, null, '17221', 531, 'StepanovaTS@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4361, 'SkvorchevskayaNY', 'Скворчевская', 'Надежда', 'Юрьевна', 'Советник', null, null, null, null, '18664', null, 'SkvorchevskayaNY@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4362, 'SivkovaMA', 'Сивкова', 'Марина', 'Анатольевна', 'Корректор', null, null, null, null, '15004', 571, 'SivkovaMA@tax.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4363, 'LoshkarevaEB', 'Лошкарева', 'Елена', 'Борисовна', 'Советник', null, null, null, null, '17249', 517, 'LoshkarevaEB@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4364, 'AJastrebov', 'Ястребов', 'Александр', 'Александрович', 'Начальник отдела', null, null, null, null, '19713', 576, 'YastrebovAA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4365, 'ChernovolOV', 'Черновол', 'Ольга', 'Владимировна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4366, 'MiheevaLV', 'Михеева', 'Людмила', 'Васильевна', 'Главный эксперт', null, null, null, null, '17431', 535, 'MikheevaLV@gaui.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4367, 'AbdyukovaAR', 'Абдюкова', 'Анжела', 'Рафаэлевна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4368, 'GurievaII', 'Гурьева', 'Инна', 'Игоревна', 'Гл. специалист', null, null, null, null, '17284', 517, 'GurievaII@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4369, 'RoslyaevaVV', 'Росляева', 'Валерия', 'Владимировна', 'Гл.специалист', null, null, null, null, '19731', 502, 'RoslyaevaVV@develop.mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4370, 'RasskazovMA', 'Рассказов', 'Максим', 'Александрович', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4371, 'KarkotskayaAY', 'Каркоцкая', 'Анастасия', 'Юрьевна', null, null, null, null, null, null, null, null);
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4372, 'SaltykovaAV', 'Салтыкова', 'Анна', 'Валентиновна', 'Консультант', null, null, null, null, '14839', 531, 'SaltykovaAV@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4373, 'SaprykinaAA', 'Сапрыкина', 'Анна', 'Андреевна', 'Заведующий сектором', 'Секретарь Правления', 'Секретарь Правления', 'А.А.Сопрыкиной', 'Секретарю Правления', '17227', 541, 'SaprykinaAA@mos.ru');
INSERT INTO esrd.users (id, name, lastname, firstname, patronym, position, short_position, full_position, dative_fullname, dative_position, phone, department_id, email) VALUES (4374, 'MakhrovSS', 'Махров', 'Станислав', 'Станиславович', 'Начальник отдела', null, null, null, null, '15451', null, 'MakhrovSS1@mos.ru');

INSERT INTO esrd.users_delegation_users(user_id, delegation_users_id) VALUES (4001, 4251);
INSERT INTO esrd.users_delegation_users(user_id, delegation_users_id) VALUES (4001, 4115);

INSERT INTO esrd.role (id, name) VALUES (3000, 'ADMIN');
INSERT INTO esrd.role (id, name) VALUES (3001, 'USER');
INSERT INTO esrd.role (id, name) VALUES (3002, 'Отраслевое управление');
INSERT INTO esrd.role (id, name) VALUES (3003, 'Руководство отраслевого управления');
INSERT INTO esrd.role (id, name) VALUES (3004, 'Руководство юридического управления');
INSERT INTO esrd.role (id, name) VALUES (3005, 'Секретарь Правления');
INSERT INTO esrd.role (id, name) VALUES (3006, 'Дата повестки');
INSERT INTO esrd.role (id, name) VALUES (3007, 'Заместитель Руководителя Федоров П.Д.');

INSERT INTO esrd.role_child_role (role_id, child_role_id) VALUES  (3002, 3006);
INSERT INTO esrd.role_child_role (role_id, child_role_id) VALUES  (3005, 3006);

INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4000, 3000); -- Право ADMIN для admin
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4001, 3002); -- Право Отраслевое управление для user1
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4001, 3001); -- Право USER для user1
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4002, 3002); -- Право Отраслевое управление user2
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4002, 3001); -- Право USER для Волковой user2

INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4083, 3001);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4083, 3002);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4084, 3001);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4084, 3004);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4096, 3001);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4096, 3002);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4115, 3001);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4115, 3007);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4192, 3002);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4192, 3001);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4193, 3001);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4193, 3002);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4194, 3001);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4194, 3002);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4209, 3001);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4209, 3002);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4209, 3003);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4235, 3001);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4235, 3002);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4239, 3002);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4239, 3001);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4240, 3002);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4240, 3001);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4329, 3001);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4329, 3003);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4336, 3001);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4336, 3003);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4373, 3001);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4373, 3002);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4373, 3005);
INSERT INTO esrd.user_roles (user_id, role_id) VALUES (4374, 3000);

INSERT INTO esrd.doc_number_prefixes (id, name) VALUES (23, 'ДПР-СЗ');
INSERT INTO esrd.doc_number_prefixes (id, name) VALUES (24, 'ДПР-П');
INSERT INTO esrd.doc_number_prefixes (id, name) VALUES (25, 'ДПР-ПPО');
INSERT INTO esrd.doc_number_prefixes (id, name) VALUES (300, 'ДПР-ПР');

INSERT INTO esrd.catalog (id, parent_catalog_id, name, catalogtype_id) VALUES (1001, null, 'Предмет вопроса', 0);
INSERT INTO esrd.catalog (id, parent_catalog_id, name, catalogtype_id) VALUES (1002, 1001, 'Вопрос', 0);
INSERT INTO esrd.catalog (id, parent_catalog_id, name, catalogtype_id) VALUES (1003, 1001, 'Сфера деятельности', 0);
INSERT INTO esrd.catalog (id, parent_catalog_id, name, catalogtype_id) VALUES (1004, 1003, 'Вид тариф', 0);
INSERT INTO esrd.catalog (id, parent_catalog_id, name, catalogtype_id) VALUES (1005, 1004, 'Подключаемая система при технологическом присоединении', 0);
INSERT INTO esrd.catalog (id, parent_catalog_id, name, catalogtype_id) VALUES (1006, null, 'Организация', 0);
INSERT INTO esrd.catalog (id, parent_catalog_id, name, catalogtype_id) VALUES (1007, null, 'Ответственный', 0);
INSERT INTO esrd.catalog (id, parent_catalog_id, name, catalogtype_id) VALUES (1008, 1001, 'Номер приказа', 0);
INSERT INTO esrd.catalog (id, parent_catalog_id, name, catalogtype_id) VALUES (1009, null, 'Федеральные законы', 0);
INSERT INTO esrd.catalog (id, parent_catalog_id, name, catalogtype_id) VALUES (1012, null, 'Постановления Правительства РФ', 0);
INSERT INTO esrd.catalog (id, parent_catalog_id, name, catalogtype_id) VALUES (1010, null, 'Методические указания', 0);
INSERT INTO esrd.catalog (id, parent_catalog_id, name, catalogtype_id) VALUES (1011, null, 'Регламенты', 0);
INSERT INTO esrd.catalog (id, parent_catalog_id, name, catalogtype_id) VALUES (1013, null, 'Таблицы', 0);
INSERT INTO esrd.catalog (id, parent_catalog_id, name, catalogtype_id) VALUES (1014, null, 'Приказы ДЭПР', 0);

INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2007, null, 'Регулирование цен (тарифов)', null, 1001, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2008, null, 'Изменение, отменена правовых актов', null, 1001, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2009, null, 'Утверждение программ', null, 1001, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2010, null, 'Иные вопросы', null, 1001, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2011, null, 'Установление', 'Об установлении', 1002, 2007);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2012, null, 'Утверждение', 'Об утверждении', 1002, 2007);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2013, null, 'Корректировка', 'О корректировке', 1002, 2007);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2014, null, 'Отсутствие оснований для установления', 'Об отсутствии оснований для установления', 1002, 2007);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2015, null, 'Отсутствие оснований для корректировки', 'Об отсутствии оснований для корректировки', 1002, 2007);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2016, null, 'Прекращение рассмотрения дела об установлении', 'О прекращении рассмотрения дела об установлении', 1002, 2007);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2017, null, 'Прекращение рассмотрения дела о корректировке', 'О прекращении рассмотрения дела о корректировке', 1002, 2007);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2018, null, 'Отсутствие оснований для утверждения', 'Об отсутствии оснований для утверждения', 1002, 2007);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2019, null, 'Внесение изменений в приказ Департамента экономической политики и развития города Москвы', 'О внесении изменений в приказ Департамента экономической политики и развития города Москвы', 1002, 2008);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2020, null, 'Признание утратившим силу приказа Департамента экономической политики и развития города Москвы', 'О признании утратившим силу приказа Департамента экономической политики и развития города Москвы', 1002, 2008);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2021, null, 'Признание утратившим силу правового акта', 'О признании утратившим силу правового акта', 1002, 2008);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2022, null, 'Соответствие организаций критериям отнесения владельцев объектов электросетевого хозяйства к территориальным сетевым организациям', 'О соответствии организаций критериям отнесения владельцев объектов электросетевого хозяйства к территориальным сетевым организациям', 1002, 2010);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2023, null, 'Утверждение', 'Об утверждении', 1002, 2009);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2024, null, 'Отсутствие оснований для утверждения', 'Об отсутствии оснований для утверждения', 1002, 2009);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2025, null, 'Корректировка', 'О корректировке', 1002, 2009);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2026, null, 'долгосрочный тариф на услуги по предоставлению судам причалов', 'долгосрочного тарифа на услуги по предоставлению судам причалов', 1004, 2033);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2027, null, 'Электроэнергетика', null, 1003, 2007);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2028, null, 'Теплоснабжение', null, 1003, 2007);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2029, null, 'Холодное водоснабжение, водоотведение', null, 1003, 2007);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2030, null, 'Горячее водоснабжение', null, 1003, 2007);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2031, null, 'Газоснабжение, топливо', null, 1003, 2007);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2032, null, 'ТКО', null, 1003, 2007);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2033, null, 'Транспорт', null, 1003, 2007);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2034, null, 'Инвестиционные программы', null, 1003, 2009);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2035, null, 'Определение фактических значений показателей надежности и качества поставляемых товаров и оказываемых услуг для территориальных сетевых организаций города Москвы', 'Об определении фактических значений показателей надежности и качества поставляемых товаров и оказываемых услуг для территориальных сетевых организаций города Москвы', 1002, 2010);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2036, null, 'тариф на питьевую воду (питьевое водоснабжение) и водоотведение', 'тарифов на питьевую воду (питьевое водоснабжение) и водоотведение', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2037, null, 'тариф на питьевую воду (питьевое водоснабжение)', 'тарифов на питьевую воду (питьевое водоснабжение)', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2038, null, 'тариф на водоотведение', 'тарифов на водоотведение', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2039, null, 'тариф на транспортировку воды и транспортировку сточных вод', 'тарифов на транспортировку воды и транспортировку сточных вод', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2040, null, 'тариф на транспортировку воды', 'тарифов на транспортировку воды', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2041, null, 'тариф на транспортировку сточных вод', 'тарифов на транспортировку сточных вод', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2042, null, 'тариф на питьевую воду (питьевое водоснабжение) и транспортировку сточных вод', 'тарифов на питьевую воду (питьевое водоснабжение) и транспортировку сточных вод', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2043, null, 'тариф на водоотведение поверхностных сточных вод', 'тарифов на водоотведение поверхностных сточных вод', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2044, null, 'тариф на водоотведение и транспортировку воды', 'тарифов на водоотведение и транспортировку воды', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2045, null, 'тариф на подключение (технологическое присоединение) к централизованной системе холодного водоснабжения', 'тарифов на подключение (технологическое присоединение) к централизованной системе холодного водоснабжения', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2046, null, 'плата за подключение (технологическое присоединение) к централизованной системе холодного водоснабжения в индивидуальном порядке', 'платы за подключение (технологическое присоединение) к централизованной системе холодного водоснабжения в индивидуальном порядке', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2047, null, 'тариф на подключение (технологическое присоединение) к централизованной системе водоотведения', 'тарифов на подключение (технологическое присоединение) к централизованной системе водоотведения', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2048, null, 'плата за подключение (технологическое присоединение) к централизованной системе водоотведения в индивидуальном порядке', 'платы за подключение (технологическое присоединение) к централизованной системе водоотведения в индивидуальном порядке', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2049, null, 'установленные долгосрочные тарифы на питьевую воду (питьевое водоснабжение) и водоотведение', 'установленных долгосрочных тарифов на питьевую воду (питьевое водоснабжение) и водоотведение', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2050, null, 'установленные долгосрочные тарифы на питьевую воду (питьевое водоснабжение)', 'установленных долгосрочных тарифов на питьевую воду (питьевое водоснабжение)', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2051, null, 'установленные долгосрочные тарифы на водоотведение', 'установленных долгосрочных тарифов на водоотведение', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2052, null, 'установленные долгосрочные тарифы на транспортировку воды и транспортировку сточных вод', 'установленных долгосрочных тарифов на транспортировку воды и транспортировку сточных вод', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2053, null, 'установленные долгосрочные тарифы на транспортировку воды', 'установленных долгосрочных тарифов на транспортировку воды', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2054, null, 'установленные долгосрочные тарифы на транспортировку сточных вод', 'установленных долгосрочных тарифов на транспортировку сточных вод', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2055, null, 'установленные долгосрочные тарифы на питьевую воду (питьевое водоснабжение) и транспортировку сточных вод', 'установленных долгосрочных тарифов на питьевую воду (питьевое водоснабжение) и транспортировку сточных вод', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2056, null, 'установленные долгосрочные тарифы на водоотведение поверхностных сточных вод', 'установленных долгосрочных тарифов на водоотведение поверхностных сточных вод', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2057, null, 'установленные долгосрочные тарифы на водоотведение и транспортировку воды', 'установленных долгосрочных тарифов на водоотведение и транспортировку воды', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2058, null, 'установленные долгосрочные тарифы на подключение (технологическое присоединение) к централизованной системе холодного водоснабжения', 'установленных долгосрочных тарифов на подключение (технологическое присоединение) к централизованной системе холодного водоснабжения', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2059, null, 'установленные долгосрочные тарифы на подключение (технологическое присоединение) к централизованной системе водоотведения', 'установленных долгосрочных тарифов на подключение (технологическое присоединение) к централизованной системе водоотведения', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2060, null, 'долгосрочные тарифы на питьевую воду (питьевое водоснабжение) и водоотведение', 'долгосрочных тарифов на питьевую воду (питьевое водоснабжение) и водоотведение', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2061, null, 'долгосрочные тарифы на питьевую воду (питьевое водоснабжение)', 'долгосрочных тарифов на питьевую воду (питьевое водоснабжение)', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2062, null, 'долгосрочные тарифы на водоотведение', 'долгосрочных тарифов на водоотведение', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2063, null, 'долгосрочные тарифы на транспортировку воды и транспортировку сточных вод', 'долгосрочных тарифов на транспортировку воды и транспортировку сточных вод', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2064, null, 'долгосрочные тарифы на транспортировку воды', 'долгосрочных тарифов на транспортировку воды', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2065, null, 'долгосрочные тарифы на транспортировку сточных вод', 'долгосрочных тарифов на транспортировку сточных вод', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2066, null, 'долгосрочные тарифы на питьевую воду (питьевое водоснабжение) и транспортировку сточных вод', 'долгосрочных тарифов на питьевую воду (питьевое водоснабжение) и транспортировку сточных вод', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2067, null, 'долгосрочные тарифы на водоотведение поверхностных сточных вод', 'долгосрочных тарифов на водоотведение поверхностных сточных вод', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2068, null, 'долгосрочные тарифы на водоотведение и транспортировку воды', 'долгосрочных тарифов на водоотведение и транспортировку воды', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2069, null, 'долгосрочные тарифы на подключение (технологическое присоединение) к централизованной системе холодного водоснабжения', 'долгосрочных тарифов на подключение (технологическое присоединение) к централизованной системе холодного водоснабжения', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2070, null, 'долгосрочные тарифы на подключение (технологическое присоединение) к централизованной системе водоотведения', 'долгосрочных тарифов на подключение (технологическое присоединение) к централизованной системе водоотведения', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2071, null, 'плата за технологическое присоединение', 'платы за технологическое присоединение', 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2072, null, 'тариф на тепловую энергию (мощность), производимую в режиме комбинированной выработки электрической и тепловой энергии источниками тепловой энергии с установленной генерирующей мощностью производства электрической энергии 25 МВт и более', 'тарифов на тепловую энергию (мощность), производимую в режиме комбинированной выработки электрической и тепловой энергии источниками тепловой энергии с установленной генерирующей мощностью производства электрической энергии 25 МВт и более', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2073, null, 'тариф на тепловую энергию (мощность), поставляемую потребителям', 'тарифов на тепловую энергию (мощность), поставляемую потребителям', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2074, null, 'тариф на тепловую энергию (мощность), поставляемую другим теплоснабжающим организациям', 'тарифов на тепловую энергию (мощность), поставляемую другим теплоснабжающим организациям', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2075, null, 'тариф на тепловую энергию (мощность), поставляемую единой теплоснабжающей организацией теплоснабжающим организациям, приобретающим тепловую энергию с целью компенсации потерь тепловой энергии', 'тарифов на тепловую энергию (мощность), поставляемую единой теплоснабжающей организацией теплоснабжающим организациям, приобретающим тепловую энергию с целью компенсации потерь тепловой энергии', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2076, null, 'тариф на теплоноситель', 'тарифов на теплоноситель', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2077, null, 'тариф на услуги по передаче тепловой энергии', 'тарифов на услуги по передаче тепловой энергии', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2078, null, 'тариф на горячую воду в открытых системах теплоснабжения (горячего водоснабжения)', 'тарифов на горячую воду в открытых системах теплоснабжения (горячего водоснабжения)', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2079, null, 'тариф за услуги по поддержанию резервной тепловой мощности при отсутствии потребления тепловой энергии для отдельных категорий (групп) социально значимых потребителей', 'тарифов за услуги по поддержанию резервной тепловой мощности при отсутствии потребления тепловой энергии для отдельных категорий (групп) социально значимых потребителей', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2080, null, 'плата за подключение к системе теплоснабжения', 'платы за подключение к системе теплоснабжения', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2081, null, 'плата за подключение к системе теплоснабжения в индивидуальном порядке', 'платы за подключение к системе теплоснабжения в индивидуальном порядке', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2082, null, 'установленные долгосрочные тарифы на тепловую энергию (мощность), производимую в режиме комбинированной выработки электрической и тепловой энергии источниками тепловой энергии с установленной генерирующей мощностью производства электрической энергии 25 МВт и более', 'установленных долгосрочных тарифов на тепловую энергию (мощность), производимую в режиме комбинированной выработки электрической и тепловой энергии источниками тепловой энергии с установленной генерирующей мощностью производства электрической энергии 25 МВт и более', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2083, null, 'установленные долгосрочные тарифы на тепловую энергию (мощность), поставляемую потребителям', 'установленных долгосрочных тарифов на тепловую энергию (мощность), поставляемую потребителям', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2084, null, 'установленные долгосрочные тарифы на тепловую энергию (мощность), поставляемую другим теплоснабжающим организациям', 'установленного долгосрочного тарифа на тепловую энергию (мощность), поставляемую другим теплоснабжающим организациям', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2085, null, 'установленные долгосрочные тарифы на тепловую энергию (мощность), поставляемую единой теплоснабжающей организацией теплоснабжающим организациям, приобретающим тепловую энергию с целью компенсации потерь тепловой энергии', 'установленных долгосрочных тарифов на тепловую энергию (мощность), поставляемую единой теплоснабжающей организацией теплоснабжающим организациям, приобретающим тепловую энергию с целью компенсации потерь тепловой энергии', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2086, null, 'установленные долгосрочные тарифы на теплоноситель', 'установленных долгосрочных тарифов на теплоноситель', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2087, null, 'установленные долгосрочные тарифы на услуги по передаче тепловой энергии', 'установленных долгосрочных тарифов на услуги по передаче тепловой энергии', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2088, null, 'установленные долгосрочные тарифы на горячую воду в открытых системах теплоснабжения (горячего водоснабжения)', 'установленных долгосрочных тарифов на горячую воду в открытых системах теплоснабжения (горячего водоснабжения)', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2089, null, 'установленные долгосрочные тарифы за услуги по поддержанию резервной тепловой мощности при отсутствии потребления тепловой энергии для отдельных категорий (групп) социально значимых потребителей', 'установленных долгосрочных тарифов за услуги по поддержанию резервной тепловой мощности при отсутствии потребления тепловой энергии для отдельных категорий (групп) социально значимых потребителей', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2090, null, 'долгосрочные тарифы на тепловую энергию (мощность), производимую в режиме комбинированной выработки электрической и тепловой энергии источниками тепловой энергии с установленной генерирующей мощностью производства электрической энергии 25 МВт и более', 'долгосрочных тарифов на тепловую энергию (мощность), производимую в режиме комбинированной выработки электрической и тепловой энергии источниками тепловой энергии с установленной генерирующей мощностью производства электрической энергии 25 МВт и более', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2091, null, 'долгосрочные тарифы на тепловую энергию (мощность), поставляемую потребителям', 'долгосрочных тарифов на тепловую энергию (мощность), поставляемую потребителям', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2092, null, 'долгосрочный тариф на тепловую энергию (мощность), поставляемую другим теплоснабжающим организациям', 'долгосрочного тарифа на тепловую энергию (мощность), поставляемую другим теплоснабжающим организациям', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2093, null, 'долгосрочные тарифы на тепловую энергию (мощность), поставляемую единой теплоснабжающей организацией теплоснабжающим организациям, приобретающим тепловую энергию с целью компенсации потерь тепловой энергии', 'долгосрочных тарифов на тепловую энергию (мощность), поставляемую единой теплоснабжающей организацией теплоснабжающим организациям, приобретающим тепловую энергию с целью компенсации потерь тепловой энергии', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2094, null, 'долгосрочные тарифы на теплоноситель', 'долгосрочных тарифов на теплоноситель', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2095, null, 'долгосрочные тарифы на услуги по передаче тепловой энергии', 'долгосрочных тарифов на услуги по передаче тепловой энергии', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2096, null, 'долгосрочные тарифы на горячую воду в открытых системах теплоснабжения (горячего водоснабжения)', 'долгосрочных тарифов на горячую воду в открытых системах теплоснабжения (горячего водоснабжения)', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2097, null, 'долгосрочные тарифы за услуги по поддержанию резервной тепловой мощности при отсутствии потребления тепловой энергии для отдельных категорий (групп) социально значимых потребителей', 'долгосрочных тарифов за услуги по поддержанию резервной тепловой мощности при отсутствии потребления тепловой энергии для отдельных категорий (групп) социально значимых потребителей', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2098, null, 'плата за технологическое присоединение', 'платы за технологическое присоединение', 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2099, null, 'тарифы на горячую воду (горячее водоснабжение), поставляемую потребителям с использованием закрытой системы горячего водоснабжения', 'тарифов на горячую воду (горячее водоснабжение), поставляемую потребителям с использованием закрытой системы горячего водоснабжения', 1004, 2030);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2100, null, 'тариф на горячую воду (горячее водоснабжение), поставляемую потребителям с использованием закрытой системы горячего водоснабжения', 'тарифа на горячую воду (горячее водоснабжение), поставляемую потребителям с использованием закрытой системы горячего водоснабжения', 1004, 2030);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2101, null, 'тарифы на транспортировку горячей воды', 'тарифов на транспортировку горячей воды', 1004, 2030);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2102, null, 'тарифы на подключение (технологическое присоединение) к централизованной системе горячего водоснабжения', 'тарифов на подключение (технологическое присоединение) к централизованной системе горячего водоснабжения', 1004, 2030);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2103, null, 'установленные долгосрочные тарифы на горячую воду (горячее водоснабжение), поставляемую потребителям с использованием закрытой системы горячего водоснабжения', 'установленных долгосрочных тарифов на горячую воду (горячее водоснабжение), поставляемую потребителям с использованием закрытой системы горячего водоснабжения', 1004, 2030);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2104, null, 'установленный долгосрочный тариф на горячую воду (горячее водоснабжение), поставляемую потребителям с использованием закрытой системы горячего водоснабжения', 'установленного долгосрочного тарифа на горячую воду (горячее водоснабжение), поставляемую потребителям с использованием закрытой системы горячего водоснабжения', 1004, 2030);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2105, null, 'установленные долгосрочные тарифы на транспортировку горячей воды', 'установленных долгосрочных тарифов на транспортировку горячей воды', 1004, 2030);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2106, null, 'установленные долгосрочные тарифы на подключение (технологическое присоединение) к централизованной системе горячего водоснабжения', 'установленных долгосрочных тарифов на подключение (технологическое присоединение) к централизованной системе горячего водоснабжения', 1004, 2030);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2107, null, 'долгосрочные тарифы на горячую воду (горячее водоснабжение), поставляемую потребителям с использованием закрытой системы горячего водоснабжения', 'долгосрочных тарифов на горячую воду (горячее водоснабжение), поставляемую потребителям с использованием закрытой системы горячего водоснабжения', 1004, 2030);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2108, null, 'долгосрочный тариф на горячую воду (горячее водоснабжение), поставляемую потребителям с использованием закрытой системы горячего водоснабжения', 'долгосрочного тарифа на горячую воду (горячее водоснабжение), поставляемую потребителям с использованием закрытой системы горячего водоснабжения', 1004, 2030);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2109, null, 'долгосрочные тарифы на транспортировку горячей воды', 'долгосрочных тарифов на транспортировку горячей воды', 1004, 2030);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2110, null, 'долгосрочные тарифы на подключение (технологическое присоединение) к централизованной системе горячего водоснабжения', 'долгосрочных тарифов на подключение (технологическое присоединение) к централизованной системе горячего водоснабжения', 1004, 2030);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2111, null, 'плата за технологическое присоединение', 'платы за технологическое присоединение', 1004, 2030);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2112, null, 'экономически обоснованные цены на твердое топливо (уголь) для бытовых нужд населения города Москвы, проживающего в домах с печным отоплением', 'экономически обоснованных цен на твердое топливо (уголь) для бытовых нужд населения города Москвы, проживающего в домах с печным отоплением', 1004, 2031);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2113, null, 'плата за технологическое присоединение газоиспользующего оборудования к газораспределительным сетям по индивидуальному проекту', 'платы за технологическое присоединение газоиспользующего оборудования к газораспределительным сетям по индивидуальному проекту', 1004, 2031);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2114, null, 'плата за технологическое присоединение газоиспользующего оборудования к газораспределительным сетям', 'платы за технологическое присоединение газоиспользующего оборудования к газораспределительным сетям', 1004, 2031);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2115, null, 'стандартизированные тарифные ставки, определяющие величину платы за технологическое присоединение газоиспользующего оборудования к газораспределительным сетям', 'стандартизированных тарифных ставок, определяющих величину платы за технологическое присоединение газоиспользующего оборудования к газораспределительным сетям', 1004, 2031);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2116, null, 'размер специальной надбавки к тарифам на услуги по транспортировке газа по газораспределительным сетям, предназначенной для финансирования программ газификации', 'размера специальной надбавки к тарифам на услуги по транспортировке газа по газораспределительным сетям, предназначенной для финансирования программ газификации', 1004, 2031);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2117, null, 'розничные цены на природный газ, реализуемый населению', 'розничных цен на природный газ, реализуемый населению', 1004, 2031);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2118, null, 'плата за технологическое присоединение', 'платы за технологическое присоединение', 1004, 2031);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2119, null, 'необходимая валовая выручка для территориальных сетевых организаций', 'необходимой валовой выручки для территориальных сетевых организаций', 1004, 2027);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2120, null, 'единые (котловые) тарифы на услуги по передаче энергетической энергии по сетям города Москвы', 'единых (котловых) тарифов на услуги по передаче энергетической энергии по сетям города Москвы', 1004, 2027);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2121, null, 'показатели надежности и качества поставляемых товаров и оказываемых услуг', 'показателей надежности и качества поставляемых товаров и оказываемых услуг', 1004, 2027);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2122, null, 'цены (тарифы) на электрическую энергию (мощность), поставляемую населению и приравненным к нему категориям потребителей', 'цен (тарифов) на электрическую энергию (мощность), поставляемую населению и приравненным к нему категориям потребителей', 1004, 2027);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2123, null, 'индивидуальные тарифы на услуги по передаче электрической энергии для взаиморасчетов между двумя сетевыми организациями', 'индивидуальных тарифов на услуги по передаче электрической энергии для взаиморасчетов между двумя сетевыми организациями', 1004, 2027);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2124, null, 'единые (котловые) тарифы на услуги по передаче электрической энергии, поставляемой прочим потребителям', 'единых (котловых) тарифов на услуги по передаче электрической энергии, поставляемой прочим потребителям', 1004, 2027);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2125, null, 'сбытовые надбавки гарантирующих поставщиков электрической энергии', 'сбытовых надбавок гарантирующих поставщиков электрической энергии', 1004, 2027);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2126, null, 'долгосрочные цены (тарифы) на электрическую энергию (мощность), поставляемую населению и приравненным к нему категориям потребителей', 'долгосрочных цен (тарифов) на электрическую энергию (мощность), поставляемую населению и приравненным к нему категориям потребителей', 1004, 2027);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2127, null, 'индивидуальные долгосрочные тарифы на услуги по передаче электрической энергии для взаиморасчетов между двумя сетевыми организациями', 'индивидуальных долгосрочных тарифов на услуги по передаче электрической энергии для взаиморасчетов между двумя сетевыми организациями', 1004, 2027);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2128, null, 'единые (котловые) долгосрочные тарифы на услуги по передаче электрической энергии, поставляемой прочим потребителям', 'единых (котловых) долгосрочных тарифов на услуги по передаче электрической энергии, поставляемой прочим потребителям', 1004, 2027);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2129, null, 'долгосрочные сбытовые надбавки гарантирующих поставщиков электрической энергии', 'долгосрочных сбытовых надбавок гарантирующих поставщиков электрической энергии', 1004, 2027);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2130, null, 'плата за технологическое присоединение к электрическим сетям территориальных сетевых организаций для заявителей, подающих заявку на технологическое присоединение энергопринимающих устройств максимальной мощностью, не превышающей 15 кВт включительно (с учетом ранее присоединенных в данной точке присоединения энергопринимающих устройств)', 'платы за технологическое присоединение к электрическим сетям территориальных сетевых организаций для заявителей, подающих заявку на технологическое присоединение энергопринимающих устройств максимальной мощностью, не превышающей 15 кВт включительно (с учетом ранее присоединенных в данной точке присоединения энергопринимающих устройств)', 1004, 2027);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2131, null, 'стандартизированные тарифные ставки, определяющих величину платы за технологическое присоединение к электрическим сетям территориальных сетевых организаций', 'стандартизированных тарифных ставок, определяющих величину платы за технологическое присоединение к электрическим сетям территориальных сетевых организаций', 1004, 2027);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2132, null, 'формула платы за технологическое присоединение', 'формулы платы за технологическое присоединение', 1004, 2027);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2133, null, 'ставка за единицу максимальной мощности для определения платы за технологическое присоединение к электрическим сетям на уровне напряжения ниже 35 кВ и мощности менее 8900 кВт', 'ставки за единицу максимальной мощности для определения платы за технологическое присоединение к электрическим сетям на уровне напряжения ниже 35 кВ и мощности менее 8900 кВт', 1004, 2027);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2134, null, 'плата за технологическое присоединение объектов по производству электрической энергии', 'платы за технологическое присоединение объектов по производству электрической энергии', 1004, 2027);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2135, null, 'плата за технологическое присоединение энергопринимающих устройств', 'платы за технологическое присоединение энергопринимающих устройств', 1004, 2027);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2136, null, 'расходы, связанных с осуществлением технологического присоединения к электрическим сетям', 'расходов, связанных с осуществлением технологического присоединения к электрическим сетям', 1004, 2027);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2137, null, 'плата за технологическое присоединение', 'платы за технологическое присоединение', 1004, 2027);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2138, null, 'плата за технологическое присоединение к электрическим сетям по индивидуальному проекту', 'платы за технологическое присоединение к электрическим сетям по индивидуальному проекту', 1004, 2027);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2139, null, 'единый тариф на услугу регионального оператора по обращению с твердыми коммунальными отходами', 'единого тарифа на услугу регионального оператора по обращению с твердыми коммунальными отходами', 1004, 2032);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2140, null, 'тариф на обработку твердых коммунальных отходов', 'тарифа на обработку твердых коммунальных отходов', 1004, 2032);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2141, null, 'тариф на обезвреживание твердых коммунальных отходов', 'тарифа на обезвреживание твердых коммунальных отходов', 1004, 2032);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2142, null, 'тариф на захоронение твердых коммунальных отходов', 'тарифа на захоронение твердых коммунальных отходов', 1004, 2032);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2143, null, 'тариф на транспортные услуги, оказываемые на подъездных железнодорожных путях', 'тарифов на транспортные услуги, оказываемые на подъездных железнодорожных путях', 1004, 2033);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2144, null, 'тариф на транспортные услуги, оказываемые в аэропорту', 'тарифов на транспортные услуги, оказываемые в аэропорту', 1004, 2033);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2145, null, 'тариф на услуги по предоставлению судам причалов', 'тарифа на услуги по предоставлению судам причалов', 1004, 2033);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2146, null, 'нормативная стоимость перевозки пассажиров', 'нормативной стоимости перевозки пассажиров', 1004, 2033);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2147, null, 'экономически обоснованный уровень тарифа на железнодорожные перевозки пассажиров в пригородном сообщении', 'экономически обоснованного уровеня тарифа на железнодорожные перевозки пассажиров в пригородном сообщении', 1004, 2033);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2148, null, 'инвестиционная программа', 'инвестиционной программы', 1004, 2034);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2149, null, 'долгосрочные тарифы на транспортные услуги, оказываемые в аэропорту', 'долгосрочных тарифов на транспортные услуги, оказываемые в аэропорту', 1004, 2033);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2150, null, 'от 29 ноября 2016 года № 215-ТР', null, 1008, 2008);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2151, null, 'от 2 декабря 2016 года № 254-ТР', null, 1008, 2008);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2152, null, 'от 2 декабря 2016 года № 258-ТР', null, 1008, 2008);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2153, null, 'от 2 декабря 2016 года № 259-ТР', null, 1008, 2008);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2154, null, 'от 9 декабря 2016 года № 330-ТР', null, 1008, 2008);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2156, null, 'от 9 декабря 2016 года № 331-ТР', null, 1008, 2008);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2157, null, 'долгосрочный тариф на обработку твердых коммунальных отходов', 'долгосрочного тарифа на обработку твердых коммунальных отходов', 1004, 2032);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2158, null, 'долгосрочный тариф на обезвреживание твердых коммунальных отходов', 'долгосрочного тарифа на обезвреживание твердых коммунальных отходов', 1004, 2032);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2159, null, 'долгосрочный тариф на захоронение твердых коммунальных отходов', 'долгосрочного тарифа на захоронение твердых коммунальных отходов', 1004, 2032);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2160, null, 'долгосрочные тариф на транспортные услуги, оказываемые на подъездных железнодорожных путях', 'долгосрочных тарифов на транспортные услуги, оказываемые на подъездных железнодорожных путях', 1004, 2033);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2161, null, 'сбытовые надбавки гарантирующего поставщика электрической энергии', 'сбытовых надбавок гарантирующего поставщика электрической энергии', 1004, 2027);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2162, null, 'долгосрочные сбытовые надбавки гарантирующего поставщика электрической энергии', 'долгосрочных сбытовых надбавок гарантирующего поставщика электрической энергии', 1004, 2027);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2163, null, 'индивидуальные тарифы на услуги по передаче электрической энергии для взаиморасчетов между сетевыми организациями', 'индивидуальных тарифов на услуги по передаче электрической энергии для взаиморасчетов между сетевыми организациями', 1004, 2027);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2164, null, 'Производственные программы', null, 1003, 2009);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2165, null, 'производственная программа', 'производственной программы', 1004, 2164);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2166, null, 'платы за технологическое присоединение газоиспользующего оборудования с максимальным часовым расходом газа, не превышающим 15 куб. метров в час включительно, с учетом расхода газа газоиспользующим оборудованием, ранее подключенным в данной точке подключения (для заявителей, намеревающихся использовать газ для целей предпринимательской (коммерческой) деятельности), при условии, что расстояние от газоиспользующего оборудования до газораспределительной сети с проектным рабочим давлением не более 0,3 МПа, измеряемое по прямой линии (наименьшее расстояние), составляет не более 200 метров, и мероприятия предполагают строительство только газопроводов-вводов (без устройства пунктов редуцирования газа и необходимости выполнения мероприятий по прокладке газопровода бестраншейным способом) в соответствии с утвержденной схемой газоснабжения территории муниципального образования, к газораспределительным сетям', null, 1004, 2031);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2167, null, 'платы за технологическое присоединение газоиспользующего оборудования с максимальным часовым расходом газа, не превышающим 5 куб. метров в час включительно, с учетом расхода газа газоиспользующим оборудованием, ранее подключенным в данной точке подключения (для прочих заявителей), при условии, что расстояние от газоиспользующего оборудования до газораспределительной сети с проектным рабочим давлением не более 0,3 МПа, измеряемое по прямой линии (наименьшее расстояние), составляет не более 200 метров, и мероприятия предполагают строительство только газопроводов-вводов (без устройства пунктов редуцирования газа и необходимости выполнения мероприятий по прокладке газопровода бестраншейным способом) в соответствии с утвержденной схемой газоснабжения территории муниципального образования, к газораспределительным сетям', null, 1004, 2031);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2168, null, 'тарифов на транспортировку воды, транспортировку сточных вод и на водоотведение поверхностных сточных вод', null, 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2169, null, 'тарифов на питьевую воду (питьевое водоснабжение), транспортировку воды, водоотведение и транспортировку сточных вод', null, 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2170, null, 'долгосрочных тарифов на тепловую энергию (мощность) и на услуги по передачи тепловой энергии', null, 1004, 2028);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2171, null, 'установленного долгосрочного тарифа на питьевую воду (питьевое водоснабжение) и водоотведение', null, 1004, 2029);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2300, null, 'Федеральный закон от 7 декабря 2011 г. № 416-ФЗ «О водоснабжении и водоотведении»', 'Федеральным законом от 7 декабря 2011 г. № 416-ФЗ «О водоснабжении и водоотведении»', 1009, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2303, null, 'Федеральный закон от 26 марта 2003 г. № 35-ФЗ «Об электроэнергетике» ', 'Федеральным законом от 26 марта 2003 г. № 35-ФЗ «Об электроэнергетике» ', 1009, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2304, null, 'Федеральный закон от 26 марта 2003 г. № 36-ФЗ «Об особенностях функционирования электроэнергетики и о внесении изменений в некоторые законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием Федерального закона «Об электроэнергетике» ', 'Федеральным законом от 26 марта 2003 г. № 36-ФЗ «Об особенностях функционирования электроэнергетики и о внесении изменений в некоторые законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием Федерального закона «Об электроэнергетике» ', 1009, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2305, null, 'Федеральный закон от 27 июля 2010 г. № 190-ФЗ «О теплоснабжении» ', 'Федеральным законом от 27 июля 2010 г. № 190-ФЗ «О теплоснабжении» ', 1009, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2306, null, 'Федеральный закон от 29 июля 2017 г. № 279-ФЗ «О внесении изменений в Федеральный закон «О теплоснабжении» и отдельные законодательные акты Российской Федерации по вопросам совершенствования системы отношений в сфере теплоснабжения»', 'Федеральным законом от 29 июля 2017 г. № 279-ФЗ «О внесении изменений в Федеральный закон «О теплоснабжении» и отдельные законодательные акты Российской Федерации по вопросам совершенствования системы отношений в сфере теплоснабжения»', 1009, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2307, null, 'Федеральный закон от 07 декабря 2011 г. № 416-ФЗ «О водоснабжении и водоотведении»', 'Федеральным законом от 07 декабря 2011 г. № 416-ФЗ «О водоснабжении и водоотведении»', 1009, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2308, null, 'Федеральный закон от 29 июля 2017 г. № 225-ФЗ «О внесении изменений в Федеральный закон «О водоснабжении и водоотведении» и отдельные законодательные акты Российской Федерации» ', 'Федеральным законом от 29 июля 2017 г. № 225-ФЗ «О внесении изменений в Федеральный закон «О водоснабжении и водоотведении» и отдельные законодательные акты Российской Федерации» ', 1009, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2309, null, 'Федеральный закон от 31 марта 1999 г.№ 69-ФЗ «О газоснабжении в Российской Федерации» ', 'Федеральным законом от 31 марта 1999 г.№ 69-ФЗ «О газоснабжении в Российской Федерации» ', 1009, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2310, null, 'Федеральный закон от 18 июля 2006 г. № 117-ФЗ «Об экспорте газа» ', 'Федеральным законом от 18 июля 2006 г. № 117-ФЗ «Об экспорте газа» ', 1009, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2311, null, 'Федеральный закон от 24 июня 1998 г. № 89-ФЗ «Об отходах производства и потребления', 'Федеральным законом от 24 июня 1998 г. № 89-ФЗ «Об отходах производства и потребления', 1009, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2400, null, 'постановление Правительства Российской Федерации от 13 мая 2013 г. № 406 «О государственном регулировании тарифов в сфере водоснабжения и водоотведения»', 'постановлением Правительства Российской Федерации от 13 мая 2013 г. № 406 «О государственном регулировании тарифов в сфере водоснабжения и водоотведения»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2401, null, 'постановление Правительства Российской Федерации от 07.03.1995 № 239 «О мерах по упорядочению государственного регулирования цен (тарифов)»', 'постановлением Правительства Российской Федерации от 07.03.1995 № 239 «О мерах по упорядочению государственного регулирования цен (тарифов)»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2402, null, 'постановление Правительства Российской Федерации от 09.08.2017 № 955 «Об установлении особенностей оказания услуг по подключению (технологическому присоединению) объектов капитального строительства к сетям инженерно-технического обеспечения в электронной форме на территории Московской области и гг. Москвы и Санкт-Петербурга в 2017 - 2018 годах» ', 'постановлением Правительства Российской Федерации от 09.08.2017 № 955 «Об установлении особенностей оказания услуг по подключению (технологическому присоединению) объектов капитального строительства к сетям инженерно-технического обеспечения в электронной форме на территории Московской области и гг. Москвы и Санкт-Петербурга в 2017 - 2018 годах» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2403, null, 'постановление Правительства Российской Федерации от 19.10.2018 № 1246 «О внесении изменений в некоторые акты Правительства Российской Федерации по вопросам государственного регулирования цен (тарифов)»', 'постановлением Правительства Российской Федерации от 19.10.2018 № 1246 «О внесении изменений в некоторые акты Правительства Российской Федерации по вопросам государственного регулирования цен (тарифов)»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2404, null, 'постановление Правительства Российской Федерации от 27.06.2013 № 543 «О государственном контроле (надзоре) в области регулируемых государством цен (тарифов), а также изменении и признании утратившими силу некоторых актов Правительства Российской Федерации»', 'постановлением Правительства Российской Федерации от 27.06.2013 № 543 «О государственном контроле (надзоре) в области регулируемых государством цен (тарифов), а также изменении и признании утратившими силу некоторых актов Правительства Российской Федерации»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2405, null, 'постановление Правительства Москвы от 31.10.2012 № 602-ПП «Об утверждении порядков предоставления субсидий из бюджета города Москвы ресурсоснабжающим организациям в целях возмещения недополученных доходов в связи с применением государственных регулируемых цен (тарифов) при поставке товаров (оказании услуг) населению» ', 'постановлением Правительства Москвы от 31.10.2012 № 602-ПП «Об утверждении порядков предоставления субсидий из бюджета города Москвы ресурсоснабжающим организациям в целях возмещения недополученных доходов в связи с применением государственных регулируемых цен (тарифов) при поставке товаров (оказании услуг) населению» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2406, null, 'постановление Правительства Москвы от 06.12.2017 № 970-ПП «О внесении изменений в постановление Правительства Москвы от 27.12.2016 № 945-ПП»', 'постановлением Правительства Москвы от 06.12.2017 № 970-ПП «О внесении изменений в постановление Правительства Москвы от 27.12.2016 № 945-ПП»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2407, null, 'постановление Правительства Российской Федерации от 30.04.2018 № 533 «Об утверждении Правил рассмотрения (урегулирования) споров и разногласий, связанных с установлением и (или) применением цен (тарифов), о внесении изменений в постановление Правительства Российской Федерации от 9 января 2009 г. № 14 и признании утратившими силу некоторых актов Правительства Российский Федерации» ', 'постановлением Правительства Российской Федерации от 30.04.2018 № 533 «Об утверждении Правил рассмотрения (урегулирования) споров и разногласий, связанных с установлением и (или) применением цен (тарифов), о внесении изменений в постановление Правительства Российской Федерации от 9 января 2009 г. № 14 и признании утратившими силу некоторых актов Правительства Российский Федерации» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2408, null, 'постановление Правительства Москвы от 24.08.2010 № 734-ПП «О порядках согласования, утверждения и корректировки инвестиционных программ организаций, осуществляющих регулируемые виды деятельности в сферах теплоснабжения, водоснабжения и водоотведения на территории города Москвы»', 'постановлением Правительства Москвы от 24.08.2010 № 734-ПП «О порядках согласования, утверждения и корректировки инвестиционных программ организаций, осуществляющих регулируемые виды деятельности в сферах теплоснабжения, водоснабжения и водоотведения на территории города Москвы»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2409, null, 'постановление Правительства Российской Федерации от 29.12.2011 № 1178 «О ценообразовании в области регулируемых цен (тарифов) в электроэнергетике»', 'постановлением Правительства Российской Федерации от 29.12.2011 № 1178 «О ценообразовании в области регулируемых цен (тарифов) в электроэнергетике»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2410, null, 'постановление Правительства Российской Федерации от 04.05.2012 № 442 «О функционировании розничных рынков электрической энергии, полном и (или) частичном ограничении режима потребления электрической энергии» ', 'постановлением Правительства Российской Федерации от 04.05.2012 № 442 «О функционировании розничных рынков электрической энергии, полном и (или) частичном ограничении режима потребления электрической энергии» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2411, null, 'постановление Правительства Российской Федерации от 28.02.2015 № 184 «Об отнесении владельцев объектов электросетевого хозяйства к территориальным сетевым организациям» ', 'постановлением Правительства Российской Федерации от 28.02.2015 № 184 «Об отнесении владельцев объектов электросетевого хозяйства к территориальным сетевым организациям» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2412, null, 'постановление Правительства Российской Федерации от 27.12.2004 № 861 «Об утверждении Правил недискриминационного доступа к услугам по передаче электрической энергии и оказания этих услуг, Правил недискриминационного доступа к услугам по оперативно-диспетчерскому управлению в электроэнергетике и оказания этих услуг, Правил недискриминационного доступа к услугам Администратора торговой системы оптового рынка и оказания этих услуг и Правил технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям» ', 'постановлением Правительства Российской Федерации от 27.12.2004 № 861 «Об утверждении Правил недискриминационного доступа к услугам по передаче электрической энергии и оказания этих услуг, Правил недискриминационного доступа к услугам по оперативно-диспетчерскому управлению в электроэнергетике и оказания этих услуг, Правил недискриминационного доступа к услугам Администратора торговой системы оптового рынка и оказания этих услуг и Правил технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2413, null, 'постановление Правительства Российской Федерации от 01.12.2009 № 977 «Об инвестиционных программах субъектов электроэнергетики» ', 'постановлением Правительства Российской Федерации от 01.12.2009 № 977 «Об инвестиционных программах субъектов электроэнергетики» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2414, null, 'постановление Правительства Российской Федерации от 21.01.2004 № 24 «Об утверждении стандартов раскрытия информации субъектами оптового и розничных рынков электрической энергии»', 'постановлением Правительства Российской Федерации от 21.01.2004 № 24 «Об утверждении стандартов раскрытия информации субъектами оптового и розничных рынков электрической энергии»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2415, null, 'постановление Правительства Российской Федерации от 06.07.1998 № 700 «О введении раздельного учета затрат по регулируемым видам деятельности в энергетике» ', 'постановлением Правительства Российской Федерации от 06.07.1998 № 700 «О введении раздельного учета затрат по регулируемым видам деятельности в энергетике» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2416, null, 'постановление Правительства Российской Федерации от 22.09.2008 № 707 «О порядке ведения раздельного учета доходов и расходов субъектами естественных монополий»', 'постановлением Правительства Российской Федерации от 22.09.2008 № 707 «О порядке ведения раздельного учета доходов и расходов субъектами естественных монополий»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2417, null, 'постановление Правительства Российской Федерации от 31.12.2009 № 1220 «Об определении применяемых при установлении долгосрочных тарифов показателей надежности и качества поставляемых товаров и оказываемых услуг»', 'постановлением Правительства Российской Федерации от 31.12.2009 № 1220 «Об определении применяемых при установлении долгосрочных тарифов показателей надежности и качества поставляемых товаров и оказываемых услуг»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2418, null, 'постановление Правительства Российской Федерации от 19.12.2016 № 1401 «О комплексном определении показателей технико-экономического состояния объектов электроэнергетики, в том числе показателей физического износа и энергетической эффективности объектов электросетевого хозяйства, и об осуществлении мониторинга таких показателей»', 'постановлением Правительства Российской Федерации от 19.12.2016 № 1401 «О комплексном определении показателей технико-экономического состояния объектов электроэнергетики, в том числе показателей физического износа и энергетической эффективности объектов электросетевого хозяйства, и об осуществлении мониторинга таких показателей»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2419, null, 'постановление Правительства Российской Федерации от 27.12.2010 № 1172 «Об утверждении Правил оптового рынка электрической энергии и мощности и о внесении изменений в некоторые акты Правительства Российской Федерации по вопросам организации функционирования оптового рынка электрической энергии и мощности»', 'постановлением Правительства Российской Федерации от 27.12.2010 № 1172 «Об утверждении Правил оптового рынка электрической энергии и мощности и о внесении изменений в некоторые акты Правительства Российской Федерации по вопросам организации функционирования оптового рынка электрической энергии и мощности»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2420, null, 'постановление Правительства Российской Федерации от 29.12.2011 № 1179 «Об определении и применении гарантирующими поставщиками нерегулируемых цен на электрическую энергию (мощность)»', 'постановлением Правительства Российской Федерации от 29.12.2011 № 1179 «Об определении и применении гарантирующими поставщиками нерегулируемых цен на электрическую энергию (мощность)»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2421, null, 'постановление Правительства Российской Федерации от 14.11.2009 № 929 «О порядке осуществления государственного регулирования в электроэнергетике, условиях его введения и прекращения»', 'постановлением Правительства Российской Федерации от 14.11.2009 № 929 «О порядке осуществления государственного регулирования в электроэнергетике, условиях его введения и прекращения»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2422, null, 'постановление Правительства Российской Федерации от 17.10.2009 № 823 «О схемах и программах перспективного развития электроэнергетики» ', 'постановлением Правительства Российской Федерации от 17.10.2009 № 823 «О схемах и программах перспективного развития электроэнергетики» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2423, null, 'постановление Правительства Российской Федерации от 26.07.2007 № 484 «О выводе объектов электроэнергетики в ремонт и из эксплуатации»', 'постановлением Правительства Российской Федерации от 26.07.2007 № 484 «О выводе объектов электроэнергетики в ремонт и из эксплуатации»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2424, null, 'постановление Правительства Российской Федерации от 21.02.2011 № 97 «Об утверждении Типового положения об органе исполнительной власти субъекта Российской Федерации в области государственного регулирования тарифов»', 'постановлением Правительства Российской Федерации от 21.02.2011 № 97 «Об утверждении Типового положения об органе исполнительной власти субъекта Российской Федерации в области государственного регулирования тарифов»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2425, null, 'постановление Правительства Российской Федерации от 21.07.2017 № 863 «О внесении изменений в некоторые акты Правительства Российской Федерации по вопросу установления сбытовых надбавок гарантирующих поставщиков с использованием метода сравнения аналогов и признании утратившим силу абзаца второго пункта 11 постановления Правительства Российской Федерации от 29 декабря 2011 г. № 1178»', 'постановлением Правительства Российской Федерации от 21.07.2017 № 863 «О внесении изменений в некоторые акты Правительства Российской Федерации по вопросу установления сбытовых надбавок гарантирующих поставщиков с использованием метода сравнения аналогов и признании утратившим силу абзаца второго пункта 11 постановления Правительства Российской Федерации от 29 декабря 2011 г. № 1178»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2426, null, 'постановление Правительства Москвы от 06.10.2015 № 633-ПП «О Порядке согласования, утверждения и контроля за реализацией инвестиционных программ субъектов электроэнергетики на территории города Москвы»', 'постановлением Правительства Москвы от 06.10.2015 № 633-ПП «О Порядке согласования, утверждения и контроля за реализацией инвестиционных программ субъектов электроэнергетики на территории города Москвы»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2427, null, 'постановление Правительства Российской Федерации от 22.10.2012 № 1075 «О ценообразовании в сфере теплоснабжения»', 'постановлением Правительства Российской Федерации от 22.10.2012 № 1075 «О ценообразовании в сфере теплоснабжения»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2428, null, 'постановление Правительства Российской Федерации от 08.08.2012 № 808 «Об организации теплоснабжения в Российской Федерации и о внесении изменений в некоторые акты Правительства Российской Федерации» ', 'постановлением Правительства Российской Федерации от 08.08.2012 № 808 «Об организации теплоснабжения в Российской Федерации и о внесении изменений в некоторые акты Правительства Российской Федерации» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2429, null, 'постановление Правительства Российской Федерации от 05.07.2018 № 787 «О подключении (технологическом присоединении) к системам теплоснабжения, недискриминационном доступе к услугам в сфере теплоснабжения, изменении и признании утратившими силу некоторых актов Правительства Российской Федерации»', 'постановлением Правительства Российской Федерации от 05.07.2018 № 787 «О подключении (технологическом присоединении) к системам теплоснабжения, недискриминационном доступе к услугам в сфере теплоснабжения, изменении и признании утратившими силу некоторых актов Правительства Российской Федерации»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2430, null, 'постановление Правительства Российской Федерации от 05.07.2013 № 570 «О стандартах раскрытия информации теплоснабжающими организациями, теплосетевыми организациями и органами регулирования»', 'постановлением Правительства Российской Федерации от 05.07.2013 № 570 «О стандартах раскрытия информации теплоснабжающими организациями, теплосетевыми организациями и органами регулирования»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2431, null, 'постановление Правительства Российской Федерации от 05.05.2014 № 410 «О порядке согласования и утверждения инвестиционных программ организаций, осуществляющих регулируемые виды деятельности в сфере теплоснабжения, а также требований к составу и содержанию таких программ (за исключением таких программ, утверждаемых в соответствии с законодательством Российской Федерации об электроэнергетике)»', 'постановлением Правительства Российской Федерации от 05.05.2014 № 410 «О порядке согласования и утверждения инвестиционных программ организаций, осуществляющих регулируемые виды деятельности в сфере теплоснабжения, а также требований к составу и содержанию таких программ (за исключением таких программ, утверждаемых в соответствии с законодательством Российской Федерации об электроэнергетике)»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2432, null, 'постановление Правительства Российской Федерации от 31.12.2009 № 1220 «Об определении применяемых при установлении долгосрочных тарифов показателей надежности и качества поставляемых товаров и оказываемых услуг» ', 'постановлением Правительства Российской Федерации от 31.12.2009 № 1220 «Об определении применяемых при установлении долгосрочных тарифов показателей надежности и качества поставляемых товаров и оказываемых услуг» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2433, null, 'постановление Правительства Российской Федерации от 16.05.2014 № 452 «Об утверждении Правил определения плановых и расчета фактических значений показателей надежности и энергетической эффективности объектов теплоснабжения, а также определения достижения организацией, осуществляющей регулируемые виды деятельности в сфере теплоснабжения, указанных плановых значений и о внесении изменения в постановление Правительства Российской Федерации от 15 мая 2010 г. № 340» ', 'постановлением Правительства Российской Федерации от 16.05.2014 № 452 «Об утверждении Правил определения плановых и расчета фактических значений показателей надежности и энергетической эффективности объектов теплоснабжения, а также определения достижения организацией, осуществляющей регулируемые виды деятельности в сфере теплоснабжения, указанных плановых значений и о внесении изменения в постановление Правительства Российской Федерации от 15 мая 2010 г. № 340» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2434, null, 'постановление Правительства Российской Федерации от 03.03.2004 № 123 «Об утверждении Правил отмены решений органов исполнительной власти субъектов Российской Федерации в области государственного регулирования тарифов, а также решений органов местного самоуправления поселений или городских округов, принятых во исполнение переданных им полномочий по государственному регулированию тарифов на тепловую энергию, в сфере водоснабжения и водоотведения» ', 'постановлением Правительства Российской Федерации от 03.03.2004 № 123 «Об утверждении Правил отмены решений органов исполнительной власти субъектов Российской Федерации в области государственного регулирования тарифов, а также решений органов местного самоуправления поселений или городских округов, принятых во исполнение переданных им полномочий по государственному регулированию тарифов на тепловую энергию, в сфере водоснабжения и водоотведения» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2435, null, 'постановление Правительства Российской Федерации от 19.08.2011 № 706 «Об утверждении Правил согласования цен (тарифов) в сфере теплоснабжения, устанавливаемых органами исполнительной власти субъектов Российской Федерации в области государственного регулирования цен (тарифов), если теплопотребляющая установка и источник тепловой энергии расположены в разных субъектах Российской Федерации»', 'постановлением Правительства Российской Федерации от 19.08.2011 № 706 «Об утверждении Правил согласования цен (тарифов) в сфере теплоснабжения, устанавливаемых органами исполнительной власти субъектов Российской Федерации в области государственного регулирования цен (тарифов), если теплопотребляющая установка и источник тепловой энергии расположены в разных субъектах Российской Федерации»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2436, null, 'постановление Правительства Российской Федерации от 01.07.2014 № 603 «О порядке расчета размера возмещения организациям, осуществляющим регулируемые виды деятельности в сферах обращения с твердыми коммунальными отходами, электроэнергетики, теплоснабжения, водоснабжения, водоотведения, недополученных доходов, связанных с осуществлением ими регулируемых видов деятельности, за счет средств бюджетов бюджетной системы Российской Федерации и определения размера компенсации за счет средств федерального бюджета расходов бюджета субъекта Российской Федерации или местного бюджета, возникших в результате возмещения недополученных доходов»', 'постановлением Правительства Российской Федерации от 01.07.2014 № 603 «О порядке расчета размера возмещения организациям, осуществляющим регулируемые виды деятельности в сферах обращения с твердыми коммунальными отходами, электроэнергетики, теплоснабжения, водоснабжения, водоотведения, недополученных доходов, связанных с осуществлением ими регулируемых видов деятельности, за счет средств бюджетов бюджетной системы Российской Федерации и определения размера компенсации за счет средств федерального бюджета расходов бюджета субъекта Российской Федерации или местного бюджета, возникших в результате возмещения недополученных доходов»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2437, null, 'постановление Правительства Российской Федерации от 21.02.2011 № 97 «Об утверждении Типового положения об органе исполнительной власти субъекта Российской Федерации в области государственного регулирования тарифов» ', 'постановлением Правительства Российской Федерации от 21.02.2011 № 97 «Об утверждении Типового положения об органе исполнительной власти субъекта Российской Федерации в области государственного регулирования тарифов» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2438, null, 'постановление Правительства Российской Федерации от 18.11.2013 № 1034 «О коммерческом учете тепловой энергии, теплоносителя»', 'постановлением Правительства Российской Федерации от 18.11.2013 № 1034 «О коммерческом учете тепловой энергии, теплоносителя»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2439, null, 'постановление Правительства Российской Федерации от 22.02.2012 № 154 «О требованиях к схемам теплоснабжения, порядку их разработки и утверждения» ', 'постановлением Правительства Российской Федерации от 22.02.2012 № 154 «О требованиях к схемам теплоснабжения, порядку их разработки и утверждения» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2440, null, 'постановление Правительства Российской Федерации от 06.09.2012 № 889 «О выводе в ремонт и из эксплуатации источников тепловой энергии и тепловых сетей» ', 'постановлением Правительства Российской Федерации от 06.09.2012 № 889 «О выводе в ремонт и из эксплуатации источников тепловой энергии и тепловых сетей» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2441, null, 'постановление Правительства Российской Федерации от 15.05.2010 № 340 «О порядке установления требований к программам в области энергосбережения и повышения энергетической эффективности организаций, осуществляющих регулируемые виды деятельности»', 'постановлением Правительства Российской Федерации от 15.05.2010 № 340 «О порядке установления требований к программам в области энергосбережения и повышения энергетической эффективности организаций, осуществляющих регулируемые виды деятельности»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2442, null, 'постановление Правительства Российской Федерации от 15.12.2017 № 1562 «Об определении в ценовых зонах теплоснабжения предельного уровня цены на тепловую энергию (мощность), включая индексацию предельного уровня цены на тепловую энергию (мощность), и технико-экономических параметров работы котельных и тепловых сетей, используемых для расчета предельного уровня цены на тепловую энергию (мощность)» ', 'постановлением Правительства Российской Федерации от 15.12.2017 № 1562 «Об определении в ценовых зонах теплоснабжения предельного уровня цены на тепловую энергию (мощность), включая индексацию предельного уровня цены на тепловую энергию (мощность), и технико-экономических параметров работы котельных и тепловых сетей, используемых для расчета предельного уровня цены на тепловую энергию (мощность)» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2443, null, 'постановление Правительства Российской Федерации от 23.07.2018 № 860 «Об отдельных вопросах ценообразования на тепловую энергию (мощность) в ценовых зонах теплоснабжения»', 'постановлением Правительства Российской Федерации от 23.07.2018 № 860 «Об отдельных вопросах ценообразования на тепловую энергию (мощность) в ценовых зонах теплоснабжения»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2444, null, 'постановление Правительства Российской Федерации от 13.05.2013 № 406 «О государственном регулировании тарифов в сфере водоснабжения и водоотведения» ', 'постановлением Правительства Российской Федерации от 13.05.2013 № 406 «О государственном регулировании тарифов в сфере водоснабжения и водоотведения» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2445, null, 'постановление Правительства Российской Федерации от 29.07.2013 № 641 «Об инвестиционных и производственных программах организаций, осуществляющих деятельность в сфере водоснабжения и водоотведения»', 'постановлением Правительства Российской Федерации от 29.07.2013 № 641 «Об инвестиционных и производственных программах организаций, осуществляющих деятельность в сфере водоснабжения и водоотведения»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2446, null, 'постановление Правительства Российской Федерации от 29.07.2013 № 642 «Об утверждении Правил горячего водоснабжения и внесении изменения в постановление Правительства Российской Федерации от 13 февраля 2006 г. № 83» ', 'постановлением Правительства Российской Федерации от 29.07.2013 № 642 «Об утверждении Правил горячего водоснабжения и внесении изменения в постановление Правительства Российской Федерации от 13 февраля 2006 г. № 83» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2447, null, 'постановление Правительства Российской Федерации от 29.07.2013 № 643 «Об утверждении типовых договоров в области горячего водоснабжения»', 'постановлением Правительства Российской Федерации от 29.07.2013 № 643 «Об утверждении типовых договоров в области горячего водоснабжения»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2448, null, 'постановление Правительства Российской Федерации от 29.07.2013 № 644 «Об утверждении Правил холодного водоснабжения и водоотведения и о внесении изменений в некоторые акты Правительства Российской Федерации»', 'постановлением Правительства Российской Федерации от 29.07.2013 № 644 «Об утверждении Правил холодного водоснабжения и водоотведения и о внесении изменений в некоторые акты Правительства Российской Федерации»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2449, null, 'постановление Правительства Российской Федерации от 29.07.2013 № 645 «Об утверждении типовых договоров в области холодного водоснабжения и водоотведения»', 'постановлением Правительства Российской Федерации от 29.07.2013 № 645 «Об утверждении типовых договоров в области холодного водоснабжения и водоотведения»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2450, null, 'постановление Правительства Российской Федерации от 17.01.2013 № 6 «О стандартах раскрытия информации в сфере водоснабжения и водоотведения» ', 'постановлением Правительства Российской Федерации от 17.01.2013 № 6 «О стандартах раскрытия информации в сфере водоснабжения и водоотведения» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2451, null, 'постановление Правительства Российской Федерации от 05.09.2013 № 782 «О схемах водоснабжения и водоотведения» ', 'постановлением Правительства Российской Федерации от 05.09.2013 № 782 «О схемах водоснабжения и водоотведения» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2452, null, 'постановление Правительства Российской Федерации от 03.03.2004 № 123 «Об утверждении Правил отмены решений органов исполнительной власти субъектов Российской Федерации в области государственного регулирования тарифов, а также решений органов местного самоуправления поселений или городских округов, принятых во исполнение переданных им полномочий по государственному регулированию тарифов на тепловую энергию, в сфере водоснабжения и водоотведения»', 'постановлением Правительства Российской Федерации от 03.03.2004 № 123 «Об утверждении Правил отмены решений органов исполнительной власти субъектов Российской Федерации в области государственного регулирования тарифов, а также решений органов местного самоуправления поселений или городских округов, принятых во исполнение переданных им полномочий по государственному регулированию тарифов на тепловую энергию, в сфере водоснабжения и водоотведения»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2453, null, 'постановление Правительства Российской Федерации от 04.09.2013 № 776 «Об утверждении Правил организации коммерческого учета воды, сточных вод»', 'постановлением Правительства Российской Федерации от 04.09.2013 № 776 «Об утверждении Правил организации коммерческого учета воды, сточных вод»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2454, null, 'постановление Правительства Российской Федерации от 03.11.2016 № 1134 «О вопросах осуществления холодного водоснабжения и водоотведения»', 'постановлением Правительства Российской Федерации от 03.11.2016 № 1134 «О вопросах осуществления холодного водоснабжения и водоотведения»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2455, null, 'постановление Правительства Москвы от 02.05.2017 № 247-ПП «Об установлении предельных уровней нагрузки и диаметров трубопровода, при превышении которых плата за подключение (технологическое присоединение) к сетям водоснабжения и (или) водоотведения устанавливается индивидуально» ', 'постановлением Правительства Москвы от 02.05.2017 № 247-ПП «Об установлении предельных уровней нагрузки и диаметров трубопровода, при превышении которых плата за подключение (технологическое присоединение) к сетям водоснабжения и (или) водоотведения устанавливается индивидуально» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2456, null, 'постановление Правительства Москвы от 21.09.2016 № 574-ПП «Об утверждении схем водоснабжения и водоотведения города Москвы на период до 2025 года»', 'постановлением Правительства Москвы от 21.09.2016 № 574-ПП «Об утверждении схем водоснабжения и водоотведения города Москвы на период до 2025 года»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2457, null, 'постановление Правительства Российской Федерации от 05.02.1998 № 162 «Об утверждении Правил поставки газа в Российской Федерации»', 'постановлением Правительства Российской Федерации от 05.02.1998 № 162 «Об утверждении Правил поставки газа в Российской Федерации»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2458, null, 'постановление Правительства Российской Федерации от 29.01.1993 № 88 «О государственном регулировании цен на природный газ и другие виды энергоресурсов» ', 'постановлением Правительства Российской Федерации от 29.01.1993 № 88 «О государственном регулировании цен на природный газ и другие виды энергоресурсов» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2459, null, 'постановление Правительства Российской Федерации от 29.12.2000 № 1021 «О государственном регулировании цен на газ, тарифов на услуги по его транспортировке и платы за технологическое присоединение газоиспользующего оборудования к газораспределительным сетям на территории Российской Федерации»', 'постановлением Правительства Российской Федерации от 29.12.2000 № 1021 «О государственном регулировании цен на газ, тарифов на услуги по его транспортировке и платы за технологическое присоединение газоиспользующего оборудования к газораспределительным сетям на территории Российской Федерации»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2460, null, 'постановление Правительства Российской Федерации от 18.10.2014 № 1074 «О порядке определения показателей надежности и качества услуг по транспортировке газа по газораспределительным сетям и о внесении изменения в постановление Правительства Российской Федерации от 29 декабря 2000 г. № 1021» ', 'постановлением Правительства Российской Федерации от 18.10.2014 № 1074 «О порядке определения показателей надежности и качества услуг по транспортировке газа по газораспределительным сетям и о внесении изменения в постановление Правительства Российской Федерации от 29 декабря 2000 г. № 1021» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2461, null, 'постановление Правительства Российской Федерации от 31.12.2010 «№ 1205 «О совершенствовании государственного регулирования цен на газ» ', 'постановлением Правительства Российской Федерации от 31.12.2010 «№ 1205 «О совершенствовании государственного регулирования цен на газ» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2462, null, 'постановление Правительства Российской Федерации от 17.05.2002 № 317 «Об утверждении Правил пользования газом и предоставления услуг по газоснабжению в Российской Федерации» ', 'постановлением Правительства Российской Федерации от 17.05.2002 № 317 «Об утверждении Правил пользования газом и предоставления услуг по газоснабжению в Российской Федерации» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2463, null, 'постановление Правительства Российской Федерации от 03.05.2001 № 335 «О порядке установления специальных надбавок к тарифам на транспортировку газа газораспределительными организациями для финансирования программ газификации»', 'постановлением Правительства Российской Федерации от 03.05.2001 № 335 «О порядке установления специальных надбавок к тарифам на транспортировку газа газораспределительными организациями для финансирования программ газификации»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2464, null, 'постановление Правительства Российской Федерации от 10.09.2016 № 903 «О порядке разработки и реализации межрегиональных и региональных программ газификации жилищно-коммунального хозяйства, промышленных и иных организаций» ', 'постановлением Правительства Российской Федерации от 10.09.2016 № 903 «О порядке разработки и реализации межрегиональных и региональных программ газификации жилищно-коммунального хозяйства, промышленных и иных организаций» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2465, null, 'постановление Правительства Российской Федерации от 30.12.2013 № 1314 «Об утверждении Правил подключения (технологического присоединения) объектов капитального строительства к сетям газораспределения, а также об изменении и признании утратившими силу некоторых актов Правительства Российской Федерации» ', 'постановлением Правительства Российской Федерации от 30.12.2013 № 1314 «Об утверждении Правил подключения (технологического присоединения) объектов капитального строительства к сетям газораспределения, а также об изменении и признании утратившими силу некоторых актов Правительства Российской Федерации» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2466, null, 'постановление Правительства Российской Федерации от 15.06.2017 № 713 «Об утверждении типовых форм документов, необходимых для подключения (технологического присоединения) объектов капитального строительства к сети газораспределения, и о внесении изменений в Правила подключения (технологического присоединения) объектов капитального строительства к сетям газораспределения»', 'постановлением Правительства Российской Федерации от 15.06.2017 № 713 «Об утверждении типовых форм документов, необходимых для подключения (технологического присоединения) объектов капитального строительства к сети газораспределения, и о внесении изменений в Правила подключения (технологического присоединения) объектов капитального строительства к сетям газораспределения»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2467, null, 'постановление Правительства Российской Федерации от 13.06.2006 № 373 «О порядке установления нормативов потребления газа населением при отсутствии приборов учета газа»', 'постановлением Правительства Российской Федерации от 13.06.2006 № 373 «О порядке установления нормативов потребления газа населением при отсутствии приборов учета газа»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2468, null, 'постановление Правительства Москвы от 24.08.2010 № 741-ПП «О схемах газоснабжения города Москвы на период до 2020 года»', 'постановлением Правительства Москвы от 24.08.2010 № 741-ПП «О схемах газоснабжения города Москвы на период до 2020 года»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2469, null, 'постановление Правительства Российской Федерации от 20.10.2017 № 1285 «Об утверждении Правил недискриминационного доступа к услугам субъектов естественных монополий в портах» - постановление Правительства Российской Федерации от 05.08.2009 № 643 «О государственном регулировании тарифов, сборов и платы в отношении работ (услуг) субъектов естественных монополий в сфере железнодорожных перевозок»', 'постановлением Правительства Российской Федерации от 20.10.2017 № 1285 «Об утверждении Правил недискриминационного доступа к услугам субъектов естественных монополий в портах» - постановление Правительства Российской Федерации от 05.08.2009 № 643 «О государственном регулировании тарифов, сборов и платы в отношении работ (услуг) субъектов естественных монополий в сфере железнодорожных перевозок»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2470, null, 'постановление Правительства Российской Федерации от 16.05.2016 № 424 «Об утверждении порядка разработки, согласования, утверждения и корректировки инвестиционных и производственных программ в области обращения с твердыми коммунальными отходами, в том числе порядка определения плановых и фактических значений показателей эффективности объектов, используемых для обработки, обезвреживания и захоронения твердых коммунальных отходов» - постановление Правительства Российской Федерации от 21.06.2016 № 564 «Об утверждении стандартов раскрытия информации в области обращения с твердыми коммунальными отходами»', 'постановлением Правительства Российской Федерации от 16.05.2016 № 424 «Об утверждении порядка разработки, согласования, утверждения и корректировки инвестиционных и производственных программ в области обращения с твердыми коммунальными отходами, в том числе порядка определения плановых и фактических значений показателей эффективности объектов, используемых для обработки, обезвреживания и захоронения твердых коммунальных отходов» - постановление Правительства Российской Федерации от 21.06.2016 № 564 «Об утверждении стандартов раскрытия информации в области обращения с твердыми коммунальными отходами»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2471, null, 'постановление Правительства Российской Федерации от 29.06.2018 № 758 «О ставках платы за негативное воздействие на окружающую среду при размещении твердых коммунальных отходов IV класса опасности (малоопасные) и внесении изменений в некоторые акты Правительства Российской Федерации» ', 'постановлением Правительства Российской Федерации от 29.06.2018 № 758 «О ставках платы за негативное воздействие на окружающую среду при размещении твердых коммунальных отходов IV класса опасности (малоопасные) и внесении изменений в некоторые акты Правительства Российской Федерации» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2472, null, 'постановление Правительства Российской Федерации от 10.02.1997 № 155 «Об утверждении правил предоставления услуг по вывозу твердых и жидких бытовых отходов»', 'постановлением Правительства Российской Федерации от 10.02.1997 № 155 «Об утверждении правил предоставления услуг по вывозу твердых и жидких бытовых отходов»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2473, null, 'постановление Правительства Российской Федерации от 22.09.2018 № 1130 «О разработке, общественном обсуждении, утверждении, корректировке территориальных схем в области обращения с отходами производства и потребления, в том числе с твердыми коммунальными отходами, а также требованиях к составу и содержанию таких схем» ', 'постановлением Правительства Российской Федерации от 22.09.2018 № 1130 «О разработке, общественном обсуждении, утверждении, корректировке территориальных схем в области обращения с отходами производства и потребления, в том числе с твердыми коммунальными отходами, а также требованиях к составу и содержанию таких схем» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2474, null, 'постановление Правительства Российской Федерации от 03.11.2016 № 1133 «Об утверждении Правил проведения торгов, по результатам которых формируются цены на услуги по транспортированию твердых коммунальных отходов для регионального оператора» ', 'постановлением Правительства Российской Федерации от 03.11.2016 № 1133 «Об утверждении Правил проведения торгов, по результатам которых формируются цены на услуги по транспортированию твердых коммунальных отходов для регионального оператора» ', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2475, null, 'постановление Правительства Российской Федерации от 15.09.2018 № 1094 «О внесении изменений в некоторые акты Правительства Российской Федерации»', 'постановлением Правительства Российской Федерации от 15.09.2018 № 1094 «О внесении изменений в некоторые акты Правительства Российской Федерации»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2476, null, 'постановление Правительства Москвы от 04.07.2017 № 403-ПП «Об утверждении Порядка согласования, утверждения и корректировки инвестиционных программ в области обращения с твердыми коммунальными отходами, внесении изменений в постановления Правительства Москвы от 24 августа 2010 г. № 734-ПП и от 6 октября 2015 г. № 633-ПП, признании утратившими силу правовых актов (отдельных положений правового акта) города Москвы»', 'постановлением Правительства Москвы от 04.07.2017 № 403-ПП «Об утверждении Порядка согласования, утверждения и корректировки инвестиционных программ в области обращения с твердыми коммунальными отходами, внесении изменений в постановления Правительства Москвы от 24 августа 2010 г. № 734-ПП и от 6 октября 2015 г. № 633-ПП, признании утратившими силу правовых актов (отдельных положений правового акта) города Москвы»', 1012, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2500, null, 'Методические указания по расчету регулируемых тарифов в сфере водоснабжения и водоотведения, утвержденными приказом Федеральной службы по тарифам от 27 декабря 2013 г. № 1746-э (зарегистрирован Минюстом России 25 февраля 2014 г., регистрационный № 31412)', 'Методическими указаниями по расчету регулируемых тарифов в сфере водоснабжения и водоотведения, утвержденными приказом Федеральной службы по тарифам от 27 декабря 2013 г. № 1746-э (зарегистрирован Минюстом России 25 февраля 2014 г., регистрационный № 31412)', 1010, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2501, null, 'Методические указания по расчету регулируемых тарифов и цен на электрическую (тепловую) энергию на розничном (потребительском) рынке', 'Методическими указаниями по расчету регулируемых тарифов и цен на электрическую (тепловую) энергию на розничном (потребительском) рынке', 1010, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2502, null, 'Методические указания по расчету тарифов на услуги по передаче электрической энергии, устанавливаемых с применением метода долгосрочной индексации необходимой валовой выручки', 'Методическими указаниями по расчету тарифов на услуги по передаче электрической энергии, устанавливаемых с применением метода долгосрочной индексации необходимой валовой выручки', 1010, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2503, null, 'Методические указания по регулированию тарифов с применением метода доходности инвестированного капитала', 'Методическими указаниями по регулированию тарифов с применением метода доходности инвестированного капитала', 1010, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2504, null, 'Методические указания по определению размера платы за технологическое присоединение к электрическим сетям', 'Методическими указаниями по определению размера платы за технологическое присоединение к электрическим сетям', 1010, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2505, null, 'Методические указания по определению выпадающих доходов, связанных с осуществлением технологического присоединения к электрическим сетям', 'Методическими указаниями по определению выпадающих доходов, связанных с осуществлением технологического присоединения к электрическим сетям', 1010, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2506, null, 'Методические указания по определению базового уровня операционных, подконтрольных расходов территориальных сетевых организаций, необходимых для осуществления регулируемой деятельности, и индекса эффективности операционных, подконтрольных расходов с применением метода сравнения аналогов и внесении изменений в приказы ФСТ России от 17.02.2012 № 98-э и от 30.03.2012 № 228-э', 'Методическими указаниями по определению базового уровня операционных, подконтрольных расходов территориальных сетевых организаций, необходимых для осуществления регулируемой деятельности, и индекса эффективности операционных, подконтрольных расходов с применением метода сравнения аналогов и внесении изменений в приказы ФСТ России от 17.02.2012 № 98-э и от 30.03.2012 № 228-э', 1010, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2507, null, 'Методические указания по расчету тарифов на электрическую энергию (мощность) для населения и приравненных к нему категорий потребителей, тарифов на услуги по передаче электрической энергии, поставляемой населению и приравненным к нему категориям потребителей', 'Методическими указаниями по расчету тарифов на электрическую энергию (мощность) для населения и приравненных к нему категорий потребителей, тарифов на услуги по передаче электрической энергии, поставляемой населению и приравненным к нему категориям потребителей', 1010, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2508, null, 'Методические указания по расчету уровня надежности и качества поставляемых товаров и оказываемых услуг для организации по управлению единой национальной (общероссийской) электрической сетью и территориальных сетевых организаций, утвержденные приказом Министерства энергетики Российской Федерации от 29 ноября 2016 г. № 1256', 'Методическими указаниями по расчету уровня надежности и качества поставляемых товаров и оказываемых услуг для организации по управлению единой национальной (общероссийской) электрической сетью и территориальных сетевых организаций, утвержденные приказом Министерства энергетики Российской Федерации от 29 ноября 2016 г. № 1256', 1010, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2509, null, 'Методические указания по расчету и применению понижающих (повышающих) коэффициентов, позволяющих обеспечить соответствие уровня тарифов, установленных для организаций, осуществляющих регулируемую деятельность, уровню надежности и качества поставляемых товаров и оказываемых услуг', 'Методическими указаниями по расчету и применению понижающих (повышающих) коэффициентов, позволяющих обеспечить соответствие уровня тарифов, установленных для организаций, осуществляющих регулируемую деятельность, уровню надежности и качества поставляемых товаров и оказываемых услуг', 1010, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2510, null, 'Методические указания по учету степени загрузки объектов электросетевого хозяйства при формировании тарифов и (или) их предельных минимальных и (или) максимальных уровней на услуги по передаче электрической энергии', 'Методическими указаниями по учету степени загрузки объектов электросетевого хозяйства при формировании тарифов и (или) их предельных минимальных и (или) максимальных уровней на услуги по передаче электрической энергии', 1010, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2511, null, 'Методические указания по расчету количественных показателей инвестиционных программ сетевых организаций', 'Методическими указаниями по расчету количественных показателей инвестиционных программ сетевых организаций', 1010, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2512, null, 'Методические указания по расчету уровня надежности и качества поставляемых товаров и оказываемых услуг для организации по управлению единой национальной (общероссийской) электрической сетью и территориальных сетевых организаций', 'Методическими указаниями по расчету уровня надежности и качества поставляемых товаров и оказываемых услуг для организации по управлению единой национальной (общероссийской) электрической сетью и территориальных сетевых организаций', 1010, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2513, null, 'Методические указания по распределению удельного расхода условного топлива при производстве электрической и тепловой энергии в режиме комбинированной выработки электрической и тепловой энергии, применяемых в целях тарифного регулирования в сфере теплоснабжения', 'Методическими указаниями по распределению удельного расхода условного топлива при производстве электрической и тепловой энергии в режиме комбинированной выработки электрической и тепловой энергии, применяемых в целях тарифного регулирования в сфере теплоснабжения', 1010, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2514, null, 'Методические указания по расчету сбытовых надбавок гарантирующих поставщиков с использованием метода сравнения аналогов', 'Методическими указаниями по расчету сбытовых надбавок гарантирующих поставщиков с использованием метода сравнения аналогов', 1010, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2515, null, 'Методические указания по расчету регулируемых цен (тарифов) в сфере теплоснабжения, утвержденными приказом ФСТ России от 13.06.2013 № 760-э', 'Методическими указаниями по расчету регулируемых цен (тарифов) в сфере теплоснабжения, утвержденными приказом ФСТ России от 13.06.2013 № 760-э', 1010, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2516, null, 'Методические указания по расчету регулируемых тарифов в сфере водоснабжения и водоотведения, утвержденными приказом ФСТ России от 27.12.2013 № 1746-э', 'Методическими указаниями по расчету регулируемых тарифов в сфере водоснабжения и водоотведения, утвержденными приказом ФСТ России от 27.12.2013 № 1746-э', 1010, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2517, null, 'Методические указания по распределению удельного расхода условного топлива при производстве электрической и тепловой энергии в режиме комбинированной выработки электрической и тепловой энергии, применяемых в целях тарифного регулирования в сфере теплоснабжения', 'Методическими указаниями по распределению удельного расхода условного топлива при производстве электрической и тепловой энергии в режиме комбинированной выработки электрической и тепловой энергии, применяемых в целях тарифного регулирования в сфере теплоснабжения', 1010, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2518, null, 'Методические указания по расчету потерь горячей, питьевой, технической воды в централизованных системах водоснабжения при ее производстве и транспортировке', 'Методическими указаниями по расчету потерь горячей, питьевой, технической воды в централизованных системах водоснабжения при ее производстве и транспортировке', 1010, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2519, null, 'Методические указания по регулированию розничных цен на газ, реализуемый населению', 'Методическими указаниями по регулированию розничных цен на газ, реализуемый населению', 1010, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2520, null, 'Методические указания по регулированию розничных цен на сжиженный газ, реализуемый населению для бытовых нужд', 'Методическими указаниями по регулированию розничных цен на сжиженный газ, реализуемый населению для бытовых нужд', 1010, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2521, null, 'Методические указания по расчету размера платы за технологическое присоединение газоиспользующего оборудования к газораспределительным сетям и (или) размеров стандартизированных тарифных ставок, определяющих ее величину', 'Методическими указаниями по расчету размера платы за технологическое присоединение газоиспользующего оборудования к газораспределительным сетям и (или) размеров стандартизированных тарифных ставок, определяющих ее величину', 1010, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2522, null, 'Методики определения размера специальных надбавок к тарифам на транспортировку газа газораспределительными организациями для финансирования программ газификации', null, 1010, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2523, null, 'Методические указания по регулированию размера платы за снабженческо-сбытовые услуги, оказываемые конечным потребителям поставщиками газа', 'Методическими указаниями по регулированию размера платы за снабженческо-сбытовые услуги, оказываемые конечным потребителям поставщиками газа', 1010, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2524, null, 'Методические указания по регулированию тарифов на услуги по транспортировке газа по газораспределительным сетям', 'Методическими указаниями по регулированию тарифов на услуги по транспортировке газа по газораспределительным сетям', 1010, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2525, null, 'Методические указания по расчету регулируемых тарифов в области обращения с твердыми коммунальными отходами', 'Методическими указаниями по расчету регулируемых тарифов в области обращения с твердыми коммунальными отходами', 1010, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2600, null, 'Регламент установления регулируемых тарифов в сфере водоснабжения и водоотведения, утвержденным приказом Федеральной службы по тарифам от 16 июля 2014 г. № 1154-э (зарегистрирован Минюстом России 19 августа 2014 г., регистрационный № 33655)', 'Регламентом установления регулируемых тарифов в сфере водоснабжения и водоотведения, утвержденным приказом Федеральной службы по тарифам от 16 июля 2014 г. № 1154-э (зарегистрирован Минюстом России 19 августа 2014 г., регистрационный № 33655)', 1011, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2601, null, 'Регламент установления цен (тарифов) и (или) их предельных уровней, предусматривающего порядок регистрации, принятия к рассмотрению и выдачи отказов в рассмотрении заявлений об установлении цен (тарифов) и (или) их предельных уровней, и формы решения органа исполнительной власти субъекта Российской Федерации в области государственного регулирования тарифов» ', 'Регламентом установления цен (тарифов) и (или) их предельных уровней, предусматривающего порядок регистрации, принятия к рассмотрению и выдачи отказов в рассмотрении заявлений об установлении цен (тарифов) и (или) их предельных уровней, и формы решения органа исполнительной власти субъекта Российской Федерации в области государственного регулирования тарифов» ', 1011, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2602, null, 'Регламент открытия дел об установлении регулируемых цен (тарифов) и отмене регулирования тарифов в сфере теплоснабжения» ', 'Регламентом открытия дел об установлении регулируемых цен (тарифов) и отмене регулирования тарифов в сфере теплоснабжения» ', 1011, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2603, null, 'Регламент установления регулируемых тарифов в сфере водоснабжения и водоотведения» ', 'Регламентом установления регулируемых тарифов в сфере водоснабжения и водоотведения» ', 1011, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2604, null, 'Регламент раскрытия информации путем ее опубликования в сети «Интернет» и взаимодействия органов исполнительной власти субъекта Российской Федерации в области государственного регулирования тарифов (органов местного самоуправления поселения или городского округа в случае передачи законом субъекта Российской Федерации полномочий по утверждению тарифов в сфере водоснабжения и водоотведения органам местного самоуправления) с регулируемыми организациями при раскрытии информации путем ее опубликования в сети "Интернет» ', 'Регламентом раскрытия информации путем ее опубликования в сети «Интернет» и взаимодействия органов исполнительной власти субъекта Российской Федерации в области государственного регулирования тарифов (органов местного самоуправления поселения или городского округа в случае передачи законом субъекта Российской Федерации полномочий по утверждению тарифов в сфере водоснабжения и водоотведения органам местного самоуправления) с регулируемыми организациями при раскрытии информации путем ее опубликования в сети "Интернет» ', 1011, null);
INSERT INTO esrd.catalogelem (id, value_int, value_str, value_str_preposition, catalog_id, parent_catalogelem_id) VALUES (2605, null, 'установленных долгосрочных тарифов на тепловую энергию (мощность) и на услуги по передаче тепловой энергии', null, 1004, 2028);

INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11000, 'Цены (тарифы)
на услуги по передаче электрической энергии
по уровню напряжения (ВН1) <1>
на __________ 20__ год', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th width="9.933774834437086%">
				N п/п
			</th>
			<th width="25.662251655629138%">
				Цены (тарифов) на услуги по передаче электрической энергии по уровню напряжения (ВН1) &lt;1&gt;
			</th>
			<th width="34.437086092715234%">
				Расшифровка составляющих цен (тарифов) на услуги по передаче электрической энергии по уровню напряжения (ВН1) &lt;1&gt;
			</th>
			<th width="14.403973509933774%">
				Единица измерения
			</th>
			<th width="8.112582781456954%">
				I полугодие
			</th>
			<th width="7.450331125827814%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="9.933774834437086%">
				1
			</td>
			<td width="25.662251655629138%">
				2
			</td>
			<td width="34.437086092715234%">
				&nbsp;
			</td>
			<td width="14.403973509933774%">
				3
			</td>
			<td width="8.112582781456954%">
				4
			</td>
			<td width="7.450331125827814%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
			<td colspan="5" width="90.06622516556291%">
				Двухставочный тариф
			</td>
		</tr>
		<tr>
			<td width="9.933774834437086%">
				1.1
			</td>
			<td colspan="2" width="60.09933774834437%">
				ставка на содержание электрических сетей Т
				<sup>
					 вн1
				</sup>
				<sub>
					 сод
				</sub>
			</td>
			<td width="14.403973509933774%">
				руб./МВт &middot; мес.
			</td>
			<td width="8.112582781456954%">
				&nbsp;
			</td>
			<td width="7.450331125827814%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.933774834437086%">
				1.2
			</td>
			<td colspan="2" width="60.09933774834437%">
				ставка на оплату технологического расхода (потерь) Т
				<sup>
					 вн1
				</sup>
				<sub>
					 пот
				</sub>
			</td>
			<td width="14.403973509933774%">
				руб./МВт &middot; ч.
			</td>
			<td width="8.112582781456954%">
				&nbsp;
			</td>
			<td width="7.450331125827814%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.933774834437086%">
				2
			</td>
			<td colspan="2" width="60.09933774834437%">
				Составляющие цен (тарифов) на услуги по передаче электрической энергии по уровню напряжения (ВН1) &lt;1&gt;
			</td>
			<td width="14.403973509933774%">
				Единица измерения
			</td>
			<td width="8.112582781456954%">
				I полугодие
			</td>
			<td width="7.450331125827814%">
				II полугодие
			</td>
		</tr>
		<tr>
			<td width="9.933774834437086%">
				2.1
			</td>
			<td width="25.662251655629138%">
				&nbsp;
			</td>
			<td width="34.437086092715234%">
				ставка тарифа на услуги по передаче электрической энергии на содержание: объектов электросетевого хозяйства, входящих в единую национальную (общероссийскую) электрическую сеть, для субъектов Российской Федерации
			</td>
			<td width="14.403973509933774%">
				руб./МВт &middot; мес.
			</td>
			<td width="8.112582781456954%">
				&nbsp;
			</td>
			<td width="7.450331125827814%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.933774834437086%">
				2.2
			</td>
			<td width="25.662251655629138%">
				S
				<sup>
					 ПС
				</sup>
			</td>
			<td width="34.437086092715234%">
				ставка перекрестного субсидирования по субъекту Российской Федерации
			</td>
			<td width="14.403973509933774%">
				руб./МВт &middot; ч.
			</td>
			<td width="8.112582781456954%">
				&nbsp;
			</td>
			<td width="7.450331125827814%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.933774834437086%">
				2.3
			</td>
			<td width="25.662251655629138%">
				К
				<sub>
					 i
				</sub>
			</td>
			<td width="34.437086092715234%">
				коэффициент снижения ставки перекрестного субсидирования по субъекту Российской Федерации
			</td>
			<td width="14.403973509933774%">
				%
			</td>
			<td width="8.112582781456954%">
				&nbsp;
			</td>
			<td width="7.450331125827814%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.933774834437086%">
				2.4
			</td>
			<td width="25.662251655629138%">
				&nbsp;
			</td>
			<td width="34.437086092715234%">
				ставка тарифа на оплату нормативных потерь электрической энергии при ее передаче по электрическим сетям единой национальной (общероссийской) электрической сети для i-го субъекта Российской Федерации потребителем услуг по передаче электрической энергии по единой национальной (общероссийской) электрической сети
			</td>
			<td width="14.403973509933774%">
				руб./МВт &middot; ч.
			</td>
			<td width="8.112582781456954%">
				&nbsp;
			</td>
			<td width="7.450331125827814%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.933774834437086%">
				2.5
			</td>
			<td rowspan="3" width="25.662251655629138%">
				НТПЭi
			</td>
			<td width="34.437086092715234%">
				норматив потерь электрической энергии при ее передаче по электрическим сетям единой национальной (общероссийской) электрической сети для класса напряжения, утвержденный
			</td>
			<td width="14.403973509933774%">
				&nbsp;
			</td>
			<td width="8.112582781456954%">
				&nbsp;
			</td>
			<td width="7.450331125827814%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="53.47043701799486%">
				330 кВ и выше
			</td>
			<td width="22.36503856041131%">
				%
			</td>
			<td width="12.596401028277635%">
				&nbsp;
			</td>
			<td width="11.568123393316196%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="53.47043701799486%">
				220 кВ и ниже
			</td>
			<td width="22.36503856041131%">
				%
			</td>
			<td width="12.596401028277635%">
				&nbsp;
			</td>
			<td width="11.568123393316196%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>
');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11001, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
объединенных в неценовые зоны оптового рынка,
за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям
потребителей, по договорам энергоснабжения <7>', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="4" width="4.311774461028192%">
				N п/п
			</th>
			<th rowspan="4" width="48.25870646766169%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="4" width="13.101160862354892%">
				Единица измерения
			</th>
			<th colspan="8" width="34.32835820895522%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th colspan="4" width="49.03846153846154%">
				I полугодие
			</th>
			<th colspan="4" width="50.96153846153846%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th colspan="4" width="49.03846153846154%">
				Диапазоны напряжения
			</th>
			<th colspan="4" width="50.96153846153846%">
				Диапазоны напряжения
			</th>
		</tr>
		<tr>
			<th width="11.21951219512195%">
				ВН
			</th>
			<th width="12.682926829268293%">
				СН-1
			</th>
			<th width="12.682926829268293%">
				СН-2
			</th>
			<th width="12.682926829268293%">
				НН
			</th>
			<th width="12.682926829268293%">
				ВН
			</th>
			<th width="12.682926829268293%">
				СН-1
			</th>
			<th width="12.682926829268293%">
				СН-2
			</th>
			<th width="12.682926829268293%">
				НН
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="4.3261231281198%">
				1
			</td>
			<td width="48.41930116472546%">
				2
			</td>
			<td width="13.144758735440933%">
				3
			</td>
			<td width="3.826955074875208%">
				4
			</td>
			<td width="4.3261231281198%">
				5
			</td>
			<td width="4.3261231281198%">
				6
			</td>
			<td width="4.3261231281198%">
				7
			</td>
			<td width="4.3261231281198%">
				8
			</td>
			<td width="4.3261231281198%">
				9
			</td>
			<td width="4.3261231281198%">
				10
			</td>
			<td width="4.3261231281198%">
				11
			</td>
		</tr>
		<tr>
			<td width="4.304635761589404%">
				&nbsp;
			</td>
			<td colspan="10" width="95.69536423841059%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td width="4.304635761589404%">
				1.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Конечная регулируемая цена для первой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="4.304635761589404%">
				&nbsp;
			</td>
			<td colspan="10" width="95.69536423841059%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="50.608695652173914%">
				&nbsp;
			</td>
			<td width="13.73913043478261%">
				руб./МВт &middot; ч
			</td>
			<td width="4%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="4.304635761589404%">
				2.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Конечная регулируемая цена для второй ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="50.608695652173914%">
				&nbsp;
			</td>
			<td width="13.73913043478261%">
				руб./МВт &middot; ч
			</td>
			<td width="4%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="4.304635761589404%">
				3.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Конечная регулируемая цена для третьей ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="4.304635761589404%">
				3.1.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за электрическую энергию конечной регулируемой цены для третьей ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="50.608695652173914%">
				&nbsp;
			</td>
			<td width="13.73913043478261%">
				руб./МВт &middot; ч
			</td>
			<td width="4%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="4.304635761589404%">
				3.2.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за мощность конечной регулируемой цены для третьей ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="4.304635761589404%">
				4.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Конечная регулируемая цена для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="4.304635761589404%">
				4.1.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за электрическую энергию конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td width="50.608695652173914%">
				&nbsp;
			</td>
			<td width="13.73913043478261%">
				руб./МВт &middot; ч
			</td>
			<td width="4%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="4.304635761589404%">
				4.2.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="4.304635761589404%">
				4.3.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td width="50.608695652173914%">
				&nbsp;
			</td>
			<td width="13.73913043478261%">
				руб./МВт &middot; мес
			</td>
			<td width="4%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="4.304635761589404%">
				5.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Конечная регулируемая цена для пятой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="4.304635761589404%">
				5.1.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td width="50.608695652173914%">
				&nbsp;
			</td>
			<td width="13.73913043478261%">
				руб./МВт &middot; ч
			</td>
			<td width="4%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="4.304635761589404%">
				5.2.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="4.304635761589404%">
				5.3.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="4.304635761589404%">
				5.4.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="4.304635761589404%">
				5.5.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за мощность конечной регулируемой цены для пятой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td width="4.304635761589404%">
				6.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Конечная регулируемая цена для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="4.304635761589404%">
				6.1.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td width="50.608695652173914%">
				&nbsp;
			</td>
			<td width="13.73913043478261%">
				руб./МВт &middot; ч
			</td>
			<td width="4%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="4.304635761589404%">
				6.2.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="4.304635761589404%">
				6.3.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="4.304635761589404%">
				6.4.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="4.304635761589404%">
				6.5.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="4.304635761589404%">
				6.6.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td width="50.608695652173914%">
				&nbsp;
			</td>
			<td width="13.73913043478261%">
				руб./МВт &middot; мес
			</td>
			<td width="4%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>
');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11002, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
объединенных в неценовые зоны оптового рынка,
за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям
потребителей, по договорам энергоснабжения', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="4" width="5.653266331658291%">
				N п/п
			</th>
			<th rowspan="4" width="35.552763819095475%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="4" width="10.92964824120603%">
				Единица измерения
			</th>
			<th colspan="8" width="47.8643216080402%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th colspan="4" width="49.08136482939633%">
				I полугодие
			</th>
			<th colspan="4" width="50.91863517060367%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th colspan="4" width="49.08136482939633%">
				Диапазоны напряжения
			</th>
			<th colspan="4" width="50.91863517060367%">
				Диапазоны напряжения
			</th>
		</tr>
		<tr>
			<th width="11.518324607329843%">
				ВН
			</th>
			<th width="12.565445026178011%">
				СН-1
			</th>
			<th width="12.565445026178011%">
				СН-2
			</th>
			<th width="12.565445026178011%">
				НН
			</th>
			<th width="12.565445026178011%">
				ВН
			</th>
			<th width="12.565445026178011%">
				СН-1
			</th>
			<th width="12.565445026178011%">
				СН2
			</th>
			<th width="13.089005235602095%">
				НН
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="5.646173149309912%">
				1
			</td>
			<td width="35.50815558343789%">
				2
			</td>
			<td width="10.915934755332497%">
				3
			</td>
			<td width="5.520702634880803%">
				4
			</td>
			<td width="6.022584692597239%">
				5
			</td>
			<td width="6.022584692597239%">
				6
			</td>
			<td width="6.022584692597239%">
				7
			</td>
			<td width="6.022584692597239%">
				8
			</td>
			<td width="6.022584692597239%">
				9
			</td>
			<td width="6.022584692597239%">
				10
			</td>
			<td width="6.273525721455458%">
				11
			</td>
		</tr>
		<tr>
			<td width="5.646173149309912%">
				&nbsp;
			</td>
			<td colspan="10" width="94.35382685069008%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td width="5.646173149309912%">
				1.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Конечная регулируемая цена для первой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="12" width="5.646173149309912%">
				&nbsp;
			</td>
			<td colspan="10" width="94.35382685069008%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.653266331658291%">
				1.1.
			</td>
			<td width="35.552763819095475%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="10.92964824120603%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="23.492462311557787%">
				&nbsp;
			</td>
			<td colspan="4" width="24.371859296482413%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="12" width="5.646173149309912%">
				2.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Конечная регулируемая цена для второй ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.646173149309912%">
				&nbsp;
			</td>
			<td width="35.50815558343789%">
				&nbsp;
			</td>
			<td width="10.915934755332497%">
				руб./МВт &middot; ч
			</td>
			<td width="5.520702634880803%">
				&nbsp;
			</td>
			<td width="6.022584692597239%">
				&nbsp;
			</td>
			<td width="6.022584692597239%">
				&nbsp;
			</td>
			<td width="6.022584692597239%">
				&nbsp;
			</td>
			<td width="6.022584692597239%">
				&nbsp;
			</td>
			<td width="6.022584692597239%">
				&nbsp;
			</td>
			<td width="6.022584692597239%">
				&nbsp;
			</td>
			<td width="6.273525721455458%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.653266331658291%">
				2.1.
			</td>
			<td width="35.552763819095475%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="10.92964824120603%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="23.492462311557787%">
				&nbsp;
			</td>
			<td colspan="4" width="24.371859296482413%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.646173149309912%">
				3.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Конечная регулируемая цена для третьей ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="13" width="5.646173149309912%">
				3.1.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для третьей ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.653266331658291%">
				3.1.1.
			</td>
			<td width="35.552763819095475%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="10.92964824120603%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="23.492462311557787%">
				&nbsp;
			</td>
			<td colspan="4" width="24.371859296482413%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				3.2.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за мощность конечной регулируемой цены для третьей ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="5.646173149309912%">
				4.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Конечная регулируемая цена для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="13" width="5.646173149309912%">
				4.1.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.653266331658291%">
				4.1.1.
			</td>
			<td width="35.552763819095475%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="10.92964824120603%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="23.492462311557787%">
				&nbsp;
			</td>
			<td colspan="4" width="24.371859296482413%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				4.2.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				4.3.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; мес
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.646173149309912%">
				5.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Конечная регулируемая цена для пятой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="11" width="5.646173149309912%">
				5.1.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td width="5.653266331658291%">
				&nbsp;
			</td>
			<td width="35.552763819095475%">
				&nbsp;
			</td>
			<td width="10.92964824120603%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="23.492462311557787%">
				&nbsp;
			</td>
			<td colspan="4" width="24.371859296482413%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.646173149309912%">
				&nbsp;
			</td>
			<td width="35.50815558343789%">
				&nbsp;
			</td>
			<td width="10.915934755332497%">
				руб./МВт &middot; ч
			</td>
			<td width="5.520702634880803%">
				&nbsp;
			</td>
			<td width="6.022584692597239%">
				&nbsp;
			</td>
			<td width="6.022584692597239%">
				&nbsp;
			</td>
			<td width="6.022584692597239%">
				&nbsp;
			</td>
			<td width="6.022584692597239%">
				&nbsp;
			</td>
			<td width="6.022584692597239%">
				&nbsp;
			</td>
			<td width="6.022584692597239%">
				&nbsp;
			</td>
			<td width="6.273525721455458%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.653266331658291%">
				5.1.1.
			</td>
			<td width="35.552763819095475%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="10.92964824120603%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="23.492462311557787%">
				&nbsp;
			</td>
			<td colspan="4" width="24.371859296482413%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				5.2.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				5.3.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				5.4.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				5.5.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за мощность конечной регулируемой цены для пятой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td width="5.646173149309912%">
				6.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Конечная регулируемая цена для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="13" width="5.646173149309912%">
				6.1.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.653266331658291%">
				6.1.1.
			</td>
			<td width="35.552763819095475%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="10.92964824120603%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="23.492462311557787%">
				&nbsp;
			</td>
			<td colspan="4" width="24.371859296482413%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				6.2.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				6.3.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				6.4.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				6.5.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				6.6.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; мес
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>

');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11003, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
объединенных в неценовые зоны оптового рынка,
за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям
потребителей, по договорам энергоснабжения', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="4" width="5.653266331658291%">
				N п/п
			</th>
			<th rowspan="4" width="35.552763819095475%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="4" width="10.92964824120603%">
				Единица измерения
			</th>
			<th colspan="8" width="47.8643216080402%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th colspan="4" width="49.08136482939633%">
				I полугодие
			</th>
			<th colspan="4" width="50.91863517060367%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th colspan="4" width="49.08136482939633%">
				Диапазоны напряжения
			</th>
			<th colspan="4" width="50.91863517060367%">
				Диапазоны напряжения
			</th>
		</tr>
		<tr>
			<th width="11.518324607329843%">
				ВН
			</th>
			<th width="12.565445026178011%">
				СН-1
			</th>
			<th width="12.565445026178011%">
				СН-2
			</th>
			<th width="12.565445026178011%">
				НН
			</th>
			<th width="12.565445026178011%">
				ВН
			</th>
			<th width="12.565445026178011%">
				СН-1
			</th>
			<th width="12.565445026178011%">
				СН2
			</th>
			<th width="13.089005235602095%">
				НН
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="5.646173149309912%">
				1
			</td>
			<td width="35.50815558343789%">
				2
			</td>
			<td width="10.915934755332497%">
				3
			</td>
			<td width="5.520702634880803%">
				4
			</td>
			<td width="6.022584692597239%">
				5
			</td>
			<td width="6.022584692597239%">
				6
			</td>
			<td width="6.022584692597239%">
				7
			</td>
			<td width="6.022584692597239%">
				8
			</td>
			<td width="6.022584692597239%">
				9
			</td>
			<td width="6.022584692597239%">
				10
			</td>
			<td width="6.273525721455458%">
				11
			</td>
		</tr>
		<tr>
			<td width="5.646173149309912%">
				&nbsp;
			</td>
			<td colspan="10" width="94.35382685069008%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				1.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Конечная регулируемая цена для первой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				2.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Конечная регулируемая цена для второй ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.646173149309912%">
				3.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Конечная регулируемая цена для третьей ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				3.1.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для третьей ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="5.646173149309912%">
				3.2.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за мощность конечной регулируемой цены для третьей ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="5.646173149309912%">
				4.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Конечная регулируемая цена для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				4.1.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="5.646173149309912%">
				4.2.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				4.3.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; мес
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.646173149309912%">
				5.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Конечная регулируемая цена для пятой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				5.1.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="5.646173149309912%">
				5.2.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="5.646173149309912%">
				5.3.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="5.646173149309912%">
				5.4.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="5.646173149309912%">
				5.5.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за мощность конечной регулируемой цены для пятой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.646173149309912%">
				6.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Конечная регулируемая цена для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				6.1.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="5.646173149309912%">
				6.2.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="5.646173149309912%">
				6.3.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="5.646173149309912%">
				6.4.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="5.646173149309912%">
				6.5.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				6.6.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; мес
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11004, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
объединенных в неценовые зоны оптового рынка,
за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям
потребителей, по договорам энергоснабжения <7>', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th rowspan="4" width="4.311774461028192%">
        N п/п
      </th>
      <th rowspan="4" width="48.25870646766169%">
        Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
      </th>
      <th rowspan="4" width="13.101160862354892%">
        Единица измерения
      </th>
      <th colspan="8" width="34.32835820895522%">
        Цена (тариф)
      </th>
    </tr>
    <tr>
      <th colspan="4" width="49.03846153846154%">
        I полугодие
      </th>
      <th colspan="4" width="50.96153846153846%">
        II полугодие
      </th>
    </tr>
    <tr>
      <th colspan="4" width="49.03846153846154%">
        Диапазоны напряжения
      </th>
      <th colspan="4" width="50.96153846153846%">
        Диапазоны напряжения
      </th>
    </tr>
    <tr>
      <th width="11.21951219512195%">
        ВН
      </th>
      <th width="12.682926829268293%">
        СН-1
      </th>
      <th width="12.682926829268293%">
        СН-2
      </th>
      <th width="12.682926829268293%">
        НН
      </th>
      <th width="12.682926829268293%">
        ВН
      </th>
      <th width="12.682926829268293%">
        СН-1
      </th>
      <th width="12.682926829268293%">
        СН-2
      </th>
      <th width="12.682926829268293%">
        НН
      </th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td width="4.3261231281198%">
        1
      </td>
      <td width="48.41930116472546%">
        2
      </td>
      <td width="13.144758735440933%">
        3
      </td>
      <td width="3.826955074875208%">
        4
      </td>
      <td width="4.3261231281198%">
        5
      </td>
      <td width="4.3261231281198%">
        6
      </td>
      <td width="4.3261231281198%">
        7
      </td>
      <td width="4.3261231281198%">
        8
      </td>
      <td width="4.3261231281198%">
        9
      </td>
      <td width="4.3261231281198%">
        10
      </td>
      <td width="4.3261231281198%">
        11
      </td>
    </tr>
    <tr>
      <td width="4.304635761589404%">
        &nbsp;
      </td>
      <td colspan="10" width="95.69536423841059%">
        Прочие потребители (тарифы указываются без НДС)
      </td>
    </tr>
    <tr>
      <td width="4.304635761589404%">
        1.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Конечная регулируемая цена для первой ценовой категории
      </td>
    </tr>
    <tr>
      <td rowspan="12" width="4.304635761589404%">
        &nbsp;
      </td>
      <td colspan="10" width="95.69536423841059%">
        менее 670 кВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;1&gt;
      </td>
    </tr>
    <tr>
      <td width="50.346020761245676%">
        &nbsp;
      </td>
      <td width="13.667820069204152%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="17.647058823529413%">
        &nbsp;
      </td>
      <td colspan="4" width="18.33910034602076%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; ч
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        от 670 кВт до 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;1&gt;
      </td>
    </tr>
    <tr>
      <td width="50.346020761245676%">
        &nbsp;
      </td>
      <td width="13.667820069204152%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="17.647058823529413%">
        &nbsp;
      </td>
      <td colspan="4" width="18.33910034602076%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; ч
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;1&gt;
      </td>
    </tr>
    <tr>
      <td width="50.346020761245676%">
        &nbsp;
      </td>
      <td width="13.667820069204152%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="17.647058823529413%">
        &nbsp;
      </td>
      <td colspan="4" width="18.33910034602076%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; ч
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="4.304635761589404%">
        1.1.
      </td>
      <td width="48.17880794701987%">
        Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
      </td>
      <td width="13.079470198675496%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="16.887417218543046%">
        &nbsp;
      </td>
      <td colspan="4" width="17.549668874172184%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td rowspan="12" width="4.304635761589404%">
        2.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Конечная регулируемая цена для второй ценовой категории
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;2&gt;
      </td>
    </tr>
    <tr>
      <td width="50.346020761245676%">
        &nbsp;
      </td>
      <td width="13.667820069204152%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="17.647058823529413%">
        &nbsp;
      </td>
      <td colspan="4" width="18.33910034602076%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; ч
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        от 670 кВт до 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;2&gt;
      </td>
    </tr>
    <tr>
      <td width="50.346020761245676%">
        &nbsp;
      </td>
      <td width="13.667820069204152%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="17.647058823529413%">
        &nbsp;
      </td>
      <td colspan="4" width="18.33910034602076%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; ч
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;2&gt;
      </td>
    </tr>
    <tr>
      <td width="50.346020761245676%">
        &nbsp;
      </td>
      <td width="13.667820069204152%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="17.647058823529413%">
        &nbsp;
      </td>
      <td colspan="4" width="18.33910034602076%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="4.3261231281198%">
        &nbsp;
      </td>
      <td width="48.41930116472546%">
        &nbsp;
      </td>
      <td width="13.144758735440933%">
        руб./МВт &middot; ч
      </td>
      <td width="3.826955074875208%">
        &nbsp;
      </td>
      <td width="4.3261231281198%">
        &nbsp;
      </td>
      <td width="4.3261231281198%">
        &nbsp;
      </td>
      <td width="4.3261231281198%">
        &nbsp;
      </td>
      <td width="4.3261231281198%">
        &nbsp;
      </td>
      <td width="4.3261231281198%">
        &nbsp;
      </td>
      <td width="4.3261231281198%">
        &nbsp;
      </td>
      <td width="4.3261231281198%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="4.304635761589404%">
        2.1.
      </td>
      <td width="48.17880794701987%">
        Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
      </td>
      <td width="13.079470198675496%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="16.887417218543046%">
        &nbsp;
      </td>
      <td colspan="4" width="17.549668874172184%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="4.304635761589404%">
        3.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Конечная регулируемая цена для третьей ценовой категории
      </td>
    </tr>
    <tr>
      <td rowspan="13" width="4.304635761589404%">
        3.1.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за электрическую энергию конечной регулируемой цены для третьей ценовой категории
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;3&gt;
      </td>
    </tr>
    <tr>
      <td width="50.346020761245676%">
        &nbsp;
      </td>
      <td width="13.667820069204152%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="17.647058823529413%">
        &nbsp;
      </td>
      <td colspan="4" width="18.33910034602076%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; ч
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        от 670 кВт до 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;3&gt;
      </td>
    </tr>
    <tr>
      <td width="50.346020761245676%">
        &nbsp;
      </td>
      <td width="13.667820069204152%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="17.647058823529413%">
        &nbsp;
      </td>
      <td colspan="4" width="18.33910034602076%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; ч
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;3&gt;
      </td>
    </tr>
    <tr>
      <td width="50.346020761245676%">
        &nbsp;
      </td>
      <td width="13.667820069204152%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="17.647058823529413%">
        &nbsp;
      </td>
      <td colspan="4" width="18.33910034602076%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; ч
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="4.304635761589404%">
        3.1.1.
      </td>
      <td width="48.17880794701987%">
        Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
      </td>
      <td width="13.079470198675496%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="16.887417218543046%">
        &nbsp;
      </td>
      <td colspan="4" width="17.549668874172184%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td rowspan="3" width="4.304635761589404%">
        3.2.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за мощность конечной регулируемой цены для третьей ценовой категории
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;3&gt;
      </td>
    </tr>
    <tr>
      <td width="4.304635761589404%">
        4.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Конечная регулируемая цена для четвертой ценовой категории
      </td>
    </tr>
    <tr>
      <td rowspan="13" width="4.304635761589404%">
        4.1.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за электрическую энергию конечной регулируемой цены для четвертой ценовой категории
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;4&gt;
      </td>
    </tr>
    <tr>
      <td width="50.346020761245676%">
        &nbsp;
      </td>
      <td width="13.667820069204152%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="17.647058823529413%">
        &nbsp;
      </td>
      <td colspan="4" width="18.33910034602076%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; ч
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        от 670 кВт до 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;4&gt;
      </td>
    </tr>
    <tr>
      <td width="50.346020761245676%">
        &nbsp;
      </td>
      <td width="13.667820069204152%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="17.647058823529413%">
        &nbsp;
      </td>
      <td colspan="4" width="18.33910034602076%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; ч
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;4&gt;
      </td>
    </tr>
    <tr>
      <td width="50.346020761245676%">
        &nbsp;
      </td>
      <td width="13.667820069204152%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="17.647058823529413%">
        &nbsp;
      </td>
      <td colspan="4" width="18.33910034602076%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; ч
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="4.304635761589404%">
        4.1.1.
      </td>
      <td width="48.17880794701987%">
        Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
      </td>
      <td width="13.079470198675496%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="16.887417218543046%">
        &nbsp;
      </td>
      <td colspan="4" width="17.549668874172184%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td rowspan="3" width="4.304635761589404%">
        4.2.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за мощность конечной регулируемой цены для четвертой ценовой категории
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;4&gt;
      </td>
    </tr>
    <tr>
      <td rowspan="3" width="4.304635761589404%">
        4.3.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за мощность конечной регулируемой цены для четвертой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;4&gt;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; мес
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="4.304635761589404%">
        5.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Конечная регулируемая цена для пятой ценовой категории
      </td>
    </tr>
    <tr>
      <td rowspan="4" width="4.304635761589404%">
        5.1.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за электрическую энергию конечной регулируемой цены для пятой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;5&gt;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; ч
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="4.304635761589404%">
        5.1.1.
      </td>
      <td width="48.17880794701987%">
        Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
      </td>
      <td width="13.079470198675496%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="16.887417218543046%">
        &nbsp;
      </td>
      <td colspan="4" width="17.549668874172184%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td rowspan="4" width="4.304635761589404%">
        5.2.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за электрическую энергию конечной регулируемой цены для пятой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;5&gt;
      </td>
    </tr>
    <tr>
      <td width="50.346020761245676%">
        &nbsp;
      </td>
      <td width="13.667820069204152%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="17.647058823529413%">
        0
      </td>
      <td colspan="4" width="18.33910034602076%">
        0
      </td>
    </tr>
    <tr>
      <td rowspan="3" width="4.304635761589404%">
        5.3.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;5&gt;
      </td>
    </tr>
    <tr>
      <td rowspan="3" width="4.304635761589404%">
        5.4.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за электрическую энергию конечной регулируемой цены для пятой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;5&gt;
      </td>
    </tr>
    <tr>
      <td rowspan="3" width="4.304635761589404%">
        5.5.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за мощность конечной регулируемой цены для пятой ценовой категории
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;5&gt;
      </td>
    </tr>
    <tr>
      <td width="4.304635761589404%">
        6.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Конечная регулируемая цена для шестой ценовой категории
      </td>
    </tr>
    <tr>
      <td rowspan="4" width="4.304635761589404%">
        6.1.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;6&gt;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; ч
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="4.304635761589404%">
        6.1.1.
      </td>
      <td width="48.17880794701987%">
        Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
      </td>
      <td width="13.079470198675496%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="16.887417218543046%">
        &nbsp;
      </td>
      <td colspan="4" width="17.549668874172184%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td rowspan="3" width="4.304635761589404%">
        6.2.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;6&gt;
      </td>
    </tr>
    <tr>
      <td rowspan="3" width="4.304635761589404%">
        6.3.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;6&gt;
      </td>
    </tr>
    <tr>
      <td rowspan="3" width="4.304635761589404%">
        6.4.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;6&gt;
      </td>
    </tr>
    <tr>
      <td rowspan="3" width="4.304635761589404%">
        6.5.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за мощность конечной регулируемой цены для шестой ценовой категории
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;6&gt;
      </td>
    </tr>
    <tr>
      <td rowspan="3" width="4.304635761589404%">
        6.6.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за мощность конечной регулируемой цены для шестой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;6&gt;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; мес
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
  </tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11005, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
по договорам энергоснабжения покупателям', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="9.421487603305785%">
				N п/п
			</th>
			<th rowspan="2" width="50.578512396694215%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="2" width="14.380165289256198%">
				Единица измерения
			</th>
			<th colspan="2" width="25.619834710743802%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th width="49.03225806451613%">
				I полугодие
			</th>
			<th width="50.96774193548387%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				2
			</td>
			<td width="14.380165289256198%">
				3
			</td>
			<td width="12.561983471074381%">
				4
			</td>
			<td width="13.057851239669422%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				&nbsp;
			</td>
			<td colspan="4" width="90.57851239669421%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				1.1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				1.2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				1.3.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				&nbsp;
			</td>
			<td width="15.875912408759124%">
				руб./МВт&middot;мес
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.3.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.4.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.5.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				2.6.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				&nbsp;
			</td>
			<td width="15.875912408759124%">
				руб./МВт &middot; мес
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>
');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11006, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
по договорам энергоснабжения покупателям на розничных
рынках на территориях, объединенных в неценовые зоны
оптового рынка, за исключением электрической энергии
(мощности), поставляемой населению и приравненным
к нему категориям потребителей, услуги по передаче
электрической энергии (мощности) которым оказываются
только с использованием объектов электросетевого
хозяйства, входящих в единую национальную
(общероссийскую) электрическую сеть', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="7.509881422924901%">
				N п/п
			</th>
			<th rowspan="2" width="44.26877470355731%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="2" width="14.888010540184453%">
				Единица измерения
			</th>
			<th colspan="8" width="33.333333333333336%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th colspan="4" width="46.24505928853755%">
				I полугодие
			</th>
			<th colspan="4" width="53.75494071146245%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="7.509881422924901%">
				1
			</td>
			<td width="44.26877470355731%">
				2
			</td>
			<td width="14.888010540184453%">
				3
			</td>
			<td colspan="4" width="15.41501976284585%">
				4
			</td>
			<td colspan="4" width="17.918313570487484%">
				5
			</td>
		</tr>
		<tr>
			<td width="7.5%">
				&nbsp;
			</td>
			<td colspan="10" width="92.5%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td width="7.5%">
				1.
			</td>
			<td colspan="10" width="92.5%">
				Конечная регулируемая цена для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="10" width="7.5%">
				1.1.
			</td>
			<td colspan="10" width="92.5%">
				Ставка за электрическую энергию конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="47.863247863247864%">
				&nbsp;
			</td>
			<td width="16.096866096866098%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="16.666666666666668%">
				&nbsp;
			</td>
			<td colspan="4" width="19.373219373219374%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="47.863247863247864%">
				&nbsp;
			</td>
			<td width="16.096866096866098%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="16.666666666666668%">
				&nbsp;
			</td>
			<td colspan="4" width="19.373219373219374%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="47.863247863247864%">
				&nbsp;
			</td>
			<td width="16.096866096866098%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="16.666666666666668%">
				&nbsp;
			</td>
			<td colspan="4" width="19.373219373219374%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.509881422924901%">
				1.1.1.
			</td>
			<td width="44.26877470355731%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="14.888010540184453%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="15.41501976284585%">
				&nbsp;
			</td>
			<td colspan="4" width="17.918313570487484%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.5%">
				1.2.
			</td>
			<td colspan="10" width="92.5%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.5%">
				1.3.
			</td>
			<td colspan="10" width="92.5%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="47.863247863247864%">
				&nbsp;
			</td>
			<td width="16.096866096866098%">
				руб./МВт &middot; мес
			</td>
			<td colspan="4" width="16.666666666666668%">
				&nbsp;
			</td>
			<td colspan="4" width="19.373219373219374%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.5%">
				2.
			</td>
			<td colspan="10" width="92.5%">
				Конечная регулируемая цена для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="10" width="7.5%">
				2.1.
			</td>
			<td colspan="10" width="92.5%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="47.863247863247864%">
				&nbsp;
			</td>
			<td width="16.096866096866098%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="16.666666666666668%">
				&nbsp;
			</td>
			<td colspan="4" width="19.373219373219374%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="47.863247863247864%">
				&nbsp;
			</td>
			<td width="16.096866096866098%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="16.666666666666668%">
				&nbsp;
			</td>
			<td colspan="4" width="19.373219373219374%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="47.863247863247864%">
				&nbsp;
			</td>
			<td width="16.096866096866098%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="16.666666666666668%">
				&nbsp;
			</td>
			<td colspan="4" width="19.373219373219374%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.509881422924901%">
				2.1.1.
			</td>
			<td width="44.26877470355731%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="14.888010540184453%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="15.41501976284585%">
				&nbsp;
			</td>
			<td colspan="4" width="17.918313570487484%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.5%">
				2.2.
			</td>
			<td colspan="10" width="92.5%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.5%">
				2.3.
			</td>
			<td colspan="10" width="92.5%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.5%">
				2.4.
			</td>
			<td colspan="10" width="92.5%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.5%">
				2.5.
			</td>
			<td colspan="10" width="92.5%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.5%">
				2.6.
			</td>
			<td colspan="10" width="92.5%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="47.795163584637265%">
				&nbsp;
			</td>
			<td width="16.073968705547653%">
				руб./МВт&middot;мес
			</td>
			<td width="3.271692745376956%">
				&nbsp;
			</td>
			<td width="5.405405405405405%">
				&nbsp;
			</td>
			<td width="3.271692745376956%">
				&nbsp;
			</td>
			<td width="4.836415362731152%">
				&nbsp;
			</td>
			<td width="3.271692745376956%">
				&nbsp;
			</td>
			<td width="4.267425320056899%">
				&nbsp;
			</td>
			<td width="3.271692745376956%">
				&nbsp;
			</td>
			<td width="8.534850640113797%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11007, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
по договорам энергоснабжения покупателям на розничных
рынках на территориях, объединенных в неценовые зоны
оптового рынка, за исключением электрической энергии
(мощности), поставляемой населению и приравненным
к нему категориям потребителей, услуги по передаче
электрической энергии (мощности) которым оказываются
только с использованием объектов электросетевого
хозяйства, входящих в единую национальную
(общероссийскую) электрическую сеть', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="9.421487603305785%">
				N п/п
			</th>
			<th rowspan="2" width="50.578512396694215%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="2" width="14.380165289256198%">
				Единица измерения
			</th>
			<th colspan="2" width="25.619834710743802%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th width="49.03225806451613%">
				I полугодие
			</th>
			<th width="50.96774193548387%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				2
			</td>
			<td width="14.380165289256198%">
				3
			</td>
			<td width="12.561983471074381%">
				4
			</td>
			<td width="13.057851239669422%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				&nbsp;
			</td>
			<td colspan="4" width="90.57851239669421%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				1.1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				1.2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				1.3.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				&nbsp;
			</td>
			<td width="15.875912408759124%">
				руб./МВт&middot;мес
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.3.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.4.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.5.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				2.6.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				&nbsp;
			</td>
			<td width="15.875912408759124%">
				руб./МВт &middot; мес
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>

');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11008, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
по договорам энергоснабжения покупателям на розничных
рынках на территориях, объединенных в неценовые зоны
оптового рынка, за исключением электрической энергии
(мощности), поставляемой населению и приравненным к нему
категориям потребителей, услуги по передаче электрической
энергии (мощности) которым оказываются только
с использованием объектов электросетевого хозяйства,
входящих в единую национальную (общероссийскую)
электрическую сеть <3>', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="9.35960591133005%">
				N п/п
			</th>
			<th colspan="2" rowspan="2" width="50.24630541871921%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th colspan="3" rowspan="2" width="14.285714285714286%">
				Единица измерения
			</th>
			<th colspan="6" width="26.108374384236452%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th colspan="3" width="50%">
				I полугодие
			</th>
			<th colspan="3" width="50%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="9.375%">
				1
			</td>
			<td colspan="2" width="50.328947368421055%">
				2
			</td>
			<td colspan="3" width="14.30921052631579%">
				3
			</td>
			<td colspan="3" width="12.993421052631579%">
				4
			</td>
			<td colspan="3" width="12.993421052631579%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.35960591133005%">
				&nbsp;
			</td>
			<td colspan="11" width="90.64039408866995%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td width="9.35960591133005%">
				1.
			</td>
			<td colspan="11" width="90.64039408866995%">
				Конечная регулируемая цена для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="10" width="9.35960591133005%">
				1.1.
			</td>
			<td colspan="11" width="90.64039408866995%">
				Ставка за электрическую энергию конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td colspan="2" width="55.53539019963702%">
				&nbsp;
			</td>
			<td colspan="3" width="15.789473684210526%">
				руб./МВт &middot; ч
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td colspan="2" width="55.53539019963702%">
				&nbsp;
			</td>
			<td colspan="3" width="15.789473684210526%">
				руб./МВт &middot; ч
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td colspan="2" width="55.53539019963702%">
				&nbsp;
			</td>
			<td colspan="3" width="15.789473684210526%">
				руб./МВт &middot; ч
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.375%">
				1.1.1.
			</td>
			<td colspan="2" width="50.328947368421055%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td colspan="3" width="14.30921052631579%">
				руб./МВт &middot; ч
			</td>
			<td colspan="3" width="12.993421052631579%">
				&nbsp;
			</td>
			<td colspan="3" width="12.993421052631579%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.35960591133005%">
				1.2.
			</td>
			<td colspan="11" width="90.64039408866995%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.35960591133005%">
				1.3.
			</td>
			<td colspan="11" width="90.64039408866995%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td colspan="2" width="55.53539019963702%">
				&nbsp;
			</td>
			<td colspan="3" width="15.789473684210526%">
				руб./МВт&middot;мес
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.35960591133005%">
				2.
			</td>
			<td colspan="11" width="90.64039408866995%">
				Конечная регулируемая цена для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="10" width="9.35960591133005%">
				2.1.
			</td>
			<td colspan="11" width="90.64039408866995%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td colspan="2" width="55.53539019963702%">
				&nbsp;
			</td>
			<td colspan="3" width="15.789473684210526%">
				руб./МВт &middot; ч
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td colspan="2" width="55.53539019963702%">
				&nbsp;
			</td>
			<td colspan="3" width="15.789473684210526%">
				руб./МВт &middot; ч
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td colspan="2" width="55.53539019963702%">
				&nbsp;
			</td>
			<td colspan="3" width="15.789473684210526%">
				руб./МВт &middot; ч
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.375%">
				2.1.1.
			</td>
			<td colspan="2" width="50.328947368421055%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td colspan="3" width="14.30921052631579%">
				руб./МВт &middot; ч
			</td>
			<td colspan="3" width="12.993421052631579%">
				&nbsp;
			</td>
			<td colspan="3" width="12.993421052631579%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.35960591133005%">
				2.2.
			</td>
			<td colspan="11" width="90.64039408866995%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.35960591133005%">
				2.3.
			</td>
			<td colspan="11" width="90.64039408866995%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.35960591133005%">
				2.4.
			</td>
			<td colspan="11" width="90.64039408866995%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.35960591133005%">
				2.5.
			</td>
			<td colspan="11" width="90.64039408866995%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.35960591133005%">
				2.6.
			</td>
			<td colspan="11" width="90.64039408866995%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="45.833333333333336%">
				&nbsp;
			</td>
			<td colspan="2" width="14.31159420289855%">
				руб./МВт &middot; мес
			</td>
			<td width="4.166666666666667%">
				&nbsp;
			</td>
			<td width="6.884057971014493%">
				&nbsp;
			</td>
			<td width="4.166666666666667%">
				&nbsp;
			</td>
			<td width="6.159420289855072%">
				&nbsp;
			</td>
			<td width="4.166666666666667%">
				&nbsp;
			</td>
			<td width="5.434782608695652%">
				&nbsp;
			</td>
			<td width="4.166666666666667%">
				&nbsp;
			</td>
			<td width="4.7101449275362315%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11009, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
по договорам энергоснабжения покупателям на розничных
рынках на территориях, объединенных в неценовые зоны
оптового рынка, энергопринимающие устройства которых
присоединены к электрическим сетям сетевой организации
через энергетические установки производителей электрической
энергии, за исключением электрической энергии (мощности),
поставляемой населению и приравненным
к нему категориям потребителей <3>', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="4" width="7.43801652892562%">
				N п/п
			</th>
			<th rowspan="4" width="26.94214876033058%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="4" width="15.041322314049587%">
				Единица измерения
			</th>
			<th colspan="8" width="50.578512396694215%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th colspan="4" width="50.65359477124183%">
				I полугодие
			</th>
			<th colspan="4" width="49.34640522875817%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th colspan="4" width="50.65359477124183%">
				Диапазоны напряжения
			</th>
			<th colspan="4" width="49.34640522875817%">
				Диапазоны напряжения
			</th>
		</tr>
		<tr>
			<th width="11.03896103896104%">
				ВН
			</th>
			<th width="13.636363636363637%">
				СН-1
			</th>
			<th width="13.636363636363637%">
				СН-2
			</th>
			<th width="12.337662337662337%">
				НН
			</th>
			<th width="11.03896103896104%">
				ВН
			</th>
			<th width="13.636363636363637%">
				СН-1
			</th>
			<th width="13.636363636363637%">
				СН-2
			</th>
			<th width="11.03896103896104%">
				НН
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="7.413509060955519%">
				1
			</td>
			<td width="26.85337726523888%">
				2
			</td>
			<td width="14.99176276771005%">
				3
			</td>
			<td width="5.601317957166392%">
				4
			</td>
			<td width="6.919275123558484%">
				5
			</td>
			<td width="6.919275123558484%">
				6
			</td>
			<td width="6.260296540362439%">
				7
			</td>
			<td width="5.601317957166392%">
				8
			</td>
			<td width="6.919275123558484%">
				9
			</td>
			<td width="6.919275123558484%">
				10
			</td>
			<td width="5.601317957166392%">
				11
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				&nbsp;
			</td>
			<td colspan="10" width="92.54966887417218%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				1.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Конечная регулируемая цена для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				1.1.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				1.2.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				1.3.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="29.00355871886121%">
				&nbsp;
			</td>
			<td width="16.19217081850534%">
				руб./МВт&middot;мес
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.761565836298932%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				2.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Конечная регулируемая цена для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				2.1.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				2.2.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				2.3.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				2.4.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				2.5.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				2.6.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="29.00355871886121%">
				&nbsp;
			</td>
			<td width="16.19217081850534%">
				руб./МВт&middot;мес
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.761565836298932%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>
');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11010, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
по договорам энергоснабжения покупателям на розничных
рынках на территориях, объединенных в неценовые зоны
оптового рынка, энергопринимающие устройства которых
присоединены к электрическим сетям сетевой организации
через энергетические установки производителей электрической
энергии, за исключением электрической энергии (мощности),
поставляемой населению и приравненным
к нему категориям потребителей <3>', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="4" width="7.43801652892562%">
				N п/п
			</th>
			<th rowspan="4" width="26.94214876033058%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="4" width="15.041322314049587%">
				Единица измерения
			</th>
			<th colspan="8" width="50.578512396694215%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th colspan="4" width="50.65359477124183%">
				I полугодие
			</th>
			<th colspan="4" width="49.34640522875817%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th colspan="4" width="50.65359477124183%">
				Диапазоны напряжения
			</th>
			<th colspan="4" width="49.34640522875817%">
				Диапазоны напряжения
			</th>
		</tr>
		<tr>
			<th width="11.03896103896104%">
				ВН
			</th>
			<th width="13.636363636363637%">
				СН-1
			</th>
			<th width="13.636363636363637%">
				СН-2
			</th>
			<th width="12.337662337662337%">
				НН
			</th>
			<th width="11.03896103896104%">
				ВН
			</th>
			<th width="13.636363636363637%">
				СН-1
			</th>
			<th width="13.636363636363637%">
				СН-2
			</th>
			<th width="11.03896103896104%">
				НН
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="7.413509060955519%">
				1
			</td>
			<td width="26.85337726523888%">
				2
			</td>
			<td width="14.99176276771005%">
				3
			</td>
			<td width="5.601317957166392%">
				4
			</td>
			<td width="6.919275123558484%">
				5
			</td>
			<td width="6.919275123558484%">
				6
			</td>
			<td width="6.260296540362439%">
				7
			</td>
			<td width="5.601317957166392%">
				8
			</td>
			<td width="6.919275123558484%">
				9
			</td>
			<td width="6.919275123558484%">
				10
			</td>
			<td width="5.601317957166392%">
				11
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				&nbsp;
			</td>
			<td colspan="10" width="92.54966887417218%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				1.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Конечная регулируемая цена для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="10" width="7.450331125827814%">
				1.1.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="29.107142857142858%">
				&nbsp;
			</td>
			<td width="16.25%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="27.678571428571427%">
				&nbsp;
			</td>
			<td colspan="4" width="26.964285714285715%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="29.107142857142858%">
				&nbsp;
			</td>
			<td width="16.25%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="27.678571428571427%">
				&nbsp;
			</td>
			<td colspan="4" width="26.964285714285715%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="29.107142857142858%">
				&nbsp;
			</td>
			<td width="16.25%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="27.678571428571427%">
				&nbsp;
			</td>
			<td colspan="4" width="26.964285714285715%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.43801652892562%">
				1.1.1.
			</td>
			<td width="26.94214876033058%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="15.041322314049587%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="25.619834710743802%">
				&nbsp;
			</td>
			<td colspan="4" width="24.958677685950413%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				1.2.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				1.3.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="29.00355871886121%">
				&nbsp;
			</td>
			<td width="16.19217081850534%">
				руб./МВт &middot; мес
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.761565836298932%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				2.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Конечная регулируемая цена для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="10" width="7.450331125827814%">
				2.1.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="29.107142857142858%">
				&nbsp;
			</td>
			<td width="16.25%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="27.678571428571427%">
				&nbsp;
			</td>
			<td colspan="4" width="26.964285714285715%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="29.107142857142858%">
				&nbsp;
			</td>
			<td width="16.25%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="27.678571428571427%">
				&nbsp;
			</td>
			<td colspan="4" width="26.964285714285715%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="29.107142857142858%">
				&nbsp;
			</td>
			<td width="16.25%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="27.678571428571427%">
				&nbsp;
			</td>
			<td colspan="4" width="26.964285714285715%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.43801652892562%">
				2.1.1.
			</td>
			<td width="26.94214876033058%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="15.041322314049587%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="25.619834710743802%">
				&nbsp;
			</td>
			<td colspan="4" width="24.958677685950413%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				2.2.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				2.3.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				2.4.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				2.5.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				2.6.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="29.00355871886121%">
				&nbsp;
			</td>
			<td width="16.19217081850534%">
				руб./МВт &middot; мес
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.761565836298932%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>
');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11011, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
по договорам энергоснабжения покупателям на розничных
рынках на территориях, объединенных в неценовые зоны
оптового рынка, энергопринимающие устройства которых
присоединены к электрическим сетям сетевой организации
через энергетические установки производителей электрической
энергии, за исключением электрической энергии (мощности),
поставляемой населению и приравненным
к нему категориям потребителей <3>', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="4" width="7.43801652892562%">
				N п/п
			</th>
			<th rowspan="4" width="26.94214876033058%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="4" width="15.041322314049587%">
				Единица измерения
			</th>
			<th colspan="8" width="50.578512396694215%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th colspan="4" width="50.65359477124183%">
				I полугодие
			</th>
			<th colspan="4" width="49.34640522875817%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th colspan="4" width="50.65359477124183%">
				Диапазоны напряжения
			</th>
			<th colspan="4" width="49.34640522875817%">
				Диапазоны напряжения
			</th>
		</tr>
		<tr>
			<th width="11.03896103896104%">
				ВН
			</th>
			<th width="13.636363636363637%">
				СН-1
			</th>
			<th width="13.636363636363637%">
				СН-2
			</th>
			<th width="12.337662337662337%">
				НН
			</th>
			<th width="11.03896103896104%">
				ВН
			</th>
			<th width="13.636363636363637%">
				СН-1
			</th>
			<th width="13.636363636363637%">
				СН-2
			</th>
			<th width="11.03896103896104%">
				НН
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="7.413509060955519%">
				1
			</td>
			<td width="26.85337726523888%">
				2
			</td>
			<td width="14.99176276771005%">
				3
			</td>
			<td width="5.601317957166392%">
				4
			</td>
			<td width="6.919275123558484%">
				5
			</td>
			<td width="6.919275123558484%">
				6
			</td>
			<td width="6.260296540362439%">
				7
			</td>
			<td width="5.601317957166392%">
				8
			</td>
			<td width="6.919275123558484%">
				9
			</td>
			<td width="6.919275123558484%">
				10
			</td>
			<td width="5.601317957166392%">
				11
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				&nbsp;
			</td>
			<td colspan="10" width="92.54966887417218%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				1.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Конечная регулируемая цена для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="10" width="7.450331125827814%">
				1.1.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="29.107142857142858%">
				&nbsp;
			</td>
			<td width="16.25%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="27.678571428571427%">
				&nbsp;
			</td>
			<td colspan="4" width="26.964285714285715%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="29.107142857142858%">
				&nbsp;
			</td>
			<td width="16.25%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="27.678571428571427%">
				&nbsp;
			</td>
			<td colspan="4" width="26.964285714285715%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="29.107142857142858%">
				&nbsp;
			</td>
			<td width="16.25%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="27.678571428571427%">
				&nbsp;
			</td>
			<td colspan="4" width="26.964285714285715%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.43801652892562%">
				1.1.1.
			</td>
			<td width="26.94214876033058%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="15.041322314049587%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="25.619834710743802%">
				&nbsp;
			</td>
			<td colspan="4" width="24.958677685950413%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				1.2.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				1.3.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="29.00355871886121%">
				&nbsp;
			</td>
			<td width="16.19217081850534%">
				руб./МВт &middot; мес
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.761565836298932%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				2.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Конечная регулируемая цена для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="10" width="7.450331125827814%">
				2.1.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="29.107142857142858%">
				&nbsp;
			</td>
			<td width="16.25%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="27.678571428571427%">
				&nbsp;
			</td>
			<td colspan="4" width="26.964285714285715%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="29.107142857142858%">
				&nbsp;
			</td>
			<td width="16.25%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="27.678571428571427%">
				&nbsp;
			</td>
			<td colspan="4" width="26.964285714285715%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="29.107142857142858%">
				&nbsp;
			</td>
			<td width="16.25%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="27.678571428571427%">
				&nbsp;
			</td>
			<td colspan="4" width="26.964285714285715%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.43801652892562%">
				2.1.1.
			</td>
			<td width="26.94214876033058%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="15.041322314049587%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="25.619834710743802%">
				&nbsp;
			</td>
			<td colspan="4" width="24.958677685950413%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				2.2.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				2.3.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				2.4.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				2.5.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				2.6.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="29.00355871886121%">
				&nbsp;
			</td>
			<td width="16.19217081850534%">
				руб./МВт &middot; мес
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.761565836298932%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11012, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
по договорам энергоснабжения покупателям на розничных
рынках на территориях, объединенных в неценовые зоны
оптового рынка, энергопринимающие устройства которых
присоединены к электрическим сетям сетевой организации
через энергетические установки производителей электрической
энергии, за исключением электрической энергии (мощности),
поставляемой населению и приравненным
к нему категориям потребителей ', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="4" width="7.43801652892562%">
				N п/п
			</th>
			<th rowspan="4" width="26.94214876033058%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="4" width="15.041322314049587%">
				Единица измерения
			</th>
			<th colspan="8" width="50.578512396694215%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th colspan="4" width="50.65359477124183%">
				I полугодие
			</th>
			<th colspan="4" width="49.34640522875817%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th colspan="4" width="50.65359477124183%">
				Диапазоны напряжения
			</th>
			<th colspan="4" width="49.34640522875817%">
				Диапазоны напряжения
			</th>
		</tr>
		<tr>
			<th width="11.03896103896104%">
				ВН
			</th>
			<th width="13.636363636363637%">
				СН-1
			</th>
			<th width="13.636363636363637%">
				СН-2
			</th>
			<th width="12.337662337662337%">
				НН
			</th>
			<th width="11.03896103896104%">
				ВН
			</th>
			<th width="13.636363636363637%">
				СН-1
			</th>
			<th width="13.636363636363637%">
				СН-2
			</th>
			<th width="11.03896103896104%">
				НН
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="7.413509060955519%">
				1
			</td>
			<td width="26.85337726523888%">
				2
			</td>
			<td width="14.99176276771005%">
				3
			</td>
			<td width="5.601317957166392%">
				4
			</td>
			<td width="6.919275123558484%">
				5
			</td>
			<td width="6.919275123558484%">
				6
			</td>
			<td width="6.260296540362439%">
				7
			</td>
			<td width="5.601317957166392%">
				8
			</td>
			<td width="6.919275123558484%">
				9
			</td>
			<td width="6.919275123558484%">
				10
			</td>
			<td width="5.601317957166392%">
				11
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				&nbsp;
			</td>
			<td colspan="10" width="92.54966887417218%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				1.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Конечная регулируемая цена для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				1.1.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				1.2.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				1.3.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="29.00355871886121%">
				&nbsp;
			</td>
			<td width="16.19217081850534%">
				руб./МВт&middot;мес
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.761565836298932%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				2.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Конечная регулируемая цена для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				2.1.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				2.2.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				2.3.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				2.4.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				2.5.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				2.6.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="29.00355871886121%">
				&nbsp;
			</td>
			<td width="16.19217081850534%">
				руб./МВт&middot;мес
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.761565836298932%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11013, 'Цена (тариф)
на электрическую энергию (мощность), поставляемую
производителями электрической энергии и мощности,
функционирующими на территории неценовых зон оптового
рынка, гарантирующим поставщикам
(тарифы указываются без НДС)', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="9.421487603305785%">
				N п/п
			</th>
			<th rowspan="2" width="50.578512396694215%">
				Показатель
			</th>
			<th rowspan="2" width="14.380165289256198%">
				Единица измерения
			</th>
			<th width="12.561983471074381%">
				I полугодие
			</th>
			<th width="13.057851239669422%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th width="49.03225806451613%">
				Цена (тариф)
			</th>
			<th width="50.96774193548387%">
				Цена (тариф)
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				2
			</td>
			<td width="14.380165289256198%">
				3
			</td>
			<td width="12.561983471074381%">
				4
			</td>
			<td width="13.057851239669422%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				Двухставочная цена (тариф) на электрическую энергию (мощность), выработанную производителями электрической энергии (мощности) на розничных рынках
			</td>
			<td width="14.380165289256198%">
				&nbsp;
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1.1
			</td>
			<td width="50.578512396694215%">
				ставка стоимости единицы электрической мощности
			</td>
			<td width="14.380165289256198%">
				руб./кВт&middot;мес.
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1.2
			</td>
			<td width="50.578512396694215%">
				ставка стоимости единицы электрической энергии
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11014, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках, расположенных
в территориально изолированных технологических системах
и (или) на территориях, технологически не связанных
с Единой энергетической системой России и технологически
изолированными территориальными электроэнергетическими
системами, за исключением населения и (или) приравненных
к нему категорий потребителей по договорам энергоснабжения
(договорам купли-продажи), с дифференциацией
по двум уровням напряжения', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="6.2809917355371905%">
				N п/п
			</th>
			<th rowspan="2" width="35.53719008264463%">
				Показатель (группы потребителей с разбивкой тарифа по ставкам и дифференциацией по зонам суток)
			</th>
			<th rowspan="2" width="17.520661157024794%">
				Единица измерения
			</th>
			<th colspan="2" width="21.322314049586776%">
				I полугодие
			</th>
			<th colspan="2" width="19.33884297520661%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th colspan="2" width="52.4390243902439%">
				Цена (тариф)
			</th>
			<th colspan="2" width="47.5609756097561%">
				Цена (тариф)
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="6.2809917355371905%">
				1
			</td>
			<td width="35.53719008264463%">
				2
			</td>
			<td width="17.520661157024794%">
				3
			</td>
			<td colspan="2" width="21.322314049586776%">
				4
			</td>
			<td colspan="2" width="19.33884297520661%">
				5
			</td>
		</tr>
		<tr>
			<td width="6.291390728476821%">
				&nbsp;
			</td>
			<td width="35.59602649006622%">
				Прочие потребители &lt;1&gt;
			</td>
			<td width="17.549668874172184%">
				&nbsp;
			</td>
			<td width="10.596026490066226%">
				объекты электросетевого хозяйства с уровнем напряжения 35 кВ и выше
			</td>
			<td width="10.596026490066226%">
				объекты электросетевого хозяйства с уровнем напряжения ниже 35 кВ
			</td>
			<td width="9.437086092715232%">
				объекты электросетевого хозяйства с уровнем напряжения 35 кВ и выше
			</td>
			<td width="9.933774834437086%">
				объекты электросетевого хозяйства с уровнем напряжения ниже 35 кВ
			</td>
		</tr>
		<tr>
			<td width="6.291390728476821%">
				1.
			</td>
			<td width="35.59602649006622%">
				Одноставочный тариф
			</td>
			<td width="17.549668874172184%">
				&nbsp;
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.291390728476821%">
				2.
			</td>
			<td width="35.59602649006622%">
				Трехставочный тариф
			</td>
			<td width="17.549668874172184%">
				&nbsp;
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.291390728476821%">
				2.1.
			</td>
			<td width="35.59602649006622%">
				ставка стоимости единицы электрической мощности
			</td>
			<td width="17.549668874172184%">
				руб./кВт&middot;мес.
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.291390728476821%">
				2.2.
			</td>
			<td width="35.59602649006622%">
				ставка стоимости единицы электрической мощности &lt;2&gt;
			</td>
			<td width="17.549668874172184%">
				руб./кВт&middot;мес.
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.291390728476821%">
				2.3
			</td>
			<td width="35.59602649006622%">
				ставка стоимости единицы электрической энергии
			</td>
			<td width="17.549668874172184%">
				руб./кВт &middot; ч
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				3.
			</td>
			<td colspan="6" width="93.71900826446281%">
				Одноставочные тарифы, дифференцированные по трем зонам суток
			</td>
		</tr>
		<tr>
			<td width="6.291390728476821%">
				3.1
			</td>
			<td width="35.59602649006622%">
				- ночная зона
			</td>
			<td width="17.549668874172184%">
				руб./кВт &middot; ч
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.291390728476821%">
				3.2
			</td>
			<td width="35.59602649006622%">
				- полупиковая зона
			</td>
			<td width="17.549668874172184%">
				руб./кВт &middot; ч
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.291390728476821%">
				3.3
			</td>
			<td width="35.59602649006622%">
				- пиковая зона
			</td>
			<td width="17.549668874172184%">
				руб./кВт &middot; ч
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				4.
			</td>
			<td colspan="6" width="93.71900826446281%">
				Одноставочные тарифы, дифференцированные по двум зонам суток
			</td>
		</tr>
		<tr>
			<td width="6.291390728476821%">
				4.1
			</td>
			<td width="35.59602649006622%">
				- ночная зона
			</td>
			<td width="17.549668874172184%">
				руб./кВт &middot; ч
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.291390728476821%">
				4.2
			</td>
			<td width="35.59602649006622%">
				- дневная зона (пиковая и полупиковая)
			</td>
			<td width="17.549668874172184%">
				руб./кВт &middot; ч
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>
');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11015, 'Цена (тариф)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
технологически не связанных с Единой энергетической
системой России и технологически изолированными
территориальными электроэнергетическими системами,
а также в технологически изолированных территориальных
электроэнергетических системах по договорам купли-продажи
(договорам энергоснабжения), без дифференциации по уровням
напряжения (тарифы указываются без НДС)', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				N п/п
			</td>
			<td rowspan="2" width="50.578512396694215%">
				Показатель (группы потребителей с разбивкой тарифа по ставкам и дифференциацией по зонам суток)
			</td>
			<td rowspan="2" width="14.380165289256198%">
				Единица измерения
			</td>
			<td width="12.561983471074381%">
				I полугодие
			</td>
			<td width="13.057851239669422%">
				II полугодие
			</td>
		</tr>
		<tr>
			<td width="49.03225806451613%">
				Цена (тариф)
			</td>
			<td width="50.96774193548387%">
				Цена (тариф)
			</td>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				2
			</td>
			<td width="14.380165289256198%">
				3
			</td>
			<td width="12.561983471074381%">
				4
			</td>
			<td width="13.057851239669422%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				&nbsp;
			</td>
			<td width="50.578512396694215%">
				Прочие потребители &lt;1&gt;, &lt;6&gt;
			</td>
			<td width="14.380165289256198%">
				&nbsp;
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				Одноставочный тариф
			</td>
			<td width="14.380165289256198%">
				&nbsp;
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2
			</td>
			<td width="50.578512396694215%">
				Трехставочный тариф &lt;5&gt;
			</td>
			<td width="14.380165289256198%">
				&nbsp;
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2.1
			</td>
			<td width="50.578512396694215%">
				ставка стоимости единицы электрической мощности &lt;2&gt;
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; мес.
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2.2
			</td>
			<td width="50.578512396694215%">
				ставка стоимости единицы электрической мощности &lt;3&gt;, &lt;4&gt;
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; мес.
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2.3
			</td>
			<td width="50.578512396694215%">
				ставка стоимости единицы электрической энергии
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочные тарифы, дифференцированные по трем зонам суток
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				3.1
			</td>
			<td width="50.578512396694215%">
				- ночная зона
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				3.2
			</td>
			<td width="50.578512396694215%">
				- полупиковая зона
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				3.3
			</td>
			<td width="50.578512396694215%">
				- пиковая зона
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочные тарифы, дифференцированные по двум зонам суток
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.1
			</td>
			<td width="50.578512396694215%">
				- ночная зона
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.2
			</td>
			<td width="50.578512396694215%">
				- дневная зона (пиковая и полупиковая)
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11016, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках, расположенных
в территориально изолированных технологических системах
и (или) на территориях, технологически не связанных
с Единой энергетической системой России и технологически
изолированными территориальными электроэнергетическими
системами, за исключением населения и (или) приравненных
к нему категорий потребителей по договорам энергоснабжения
(договорам купли-продажи)', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="7.43801652892562%">
				N п/п
			</th>
			<th rowspan="2" width="26.94214876033058%">
				Показатель (группы потребителей с разбивкой тарифа по ставкам и дифференциацией по зонам суток)
			</th>
			<th rowspan="2" width="15.041322314049587%">
				Единица измерения
			</th>
			<th colspan="4" width="25.619834710743802%">
				I полугодие
			</th>
			<th colspan="4" width="24.958677685950413%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th colspan="4" width="50.65359477124183%">
				Цена (тариф)
			</th>
			<th colspan="4" width="49.34640522875817%">
				Цена (тариф)
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="7.43801652892562%">
				1
			</td>
			<td width="26.94214876033058%">
				2
			</td>
			<td width="15.041322314049587%">
				3
			</td>
			<td colspan="4" width="25.619834710743802%">
				4
			</td>
			<td colspan="4" width="24.958677685950413%">
				5
			</td>
		</tr>
		<tr>
			<td width="7.413509060955519%">
				&nbsp;
			</td>
			<td width="26.85337726523888%">
				Прочие потребители &lt;1&gt;
			</td>
			<td width="14.99176276771005%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				ВН
			</td>
			<td width="6.919275123558484%">
				СН-I
			</td>
			<td width="6.919275123558484%">
				СН-II
			</td>
			<td width="6.260296540362439%">
				НН
			</td>
			<td width="5.601317957166392%">
				ВН
			</td>
			<td width="6.919275123558484%">
				СН-I
			</td>
			<td width="6.919275123558484%">
				СН-I
			</td>
			<td width="5.601317957166392%">
				НН
			</td>
		</tr>
		<tr>
			<td width="7.413509060955519%">
				1.
			</td>
			<td width="26.85337726523888%">
				Одноставочный тариф
			</td>
			<td width="14.99176276771005%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.260296540362439%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.413509060955519%">
				2.
			</td>
			<td width="26.85337726523888%">
				Трехставочный тариф
			</td>
			<td width="14.99176276771005%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.260296540362439%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.413509060955519%">
				2.1.
			</td>
			<td width="26.85337726523888%">
				ставка стоимости единицы электрической мощности
			</td>
			<td width="14.99176276771005%">
				руб./кВт&middot;мес.
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.260296540362439%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.413509060955519%">
				2.2.
			</td>
			<td width="26.85337726523888%">
				ставка стоимости единицы &lt;2&gt; электрической мощности
			</td>
			<td width="14.99176276771005%">
				руб./кВт&middot;мес.
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.260296540362439%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.413509060955519%">
				2.3
			</td>
			<td width="26.85337726523888%">
				ставка стоимости единицы электрической энергии
			</td>
			<td width="14.99176276771005%">
				руб./кВт &middot; ч
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.260296540362439%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				3.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Одноставочные тарифы, дифференцированные по трем зонам суток
			</td>
		</tr>
		<tr>
			<td width="7.413509060955519%">
				3.1
			</td>
			<td width="26.85337726523888%">
				- ночная зона
			</td>
			<td width="14.99176276771005%">
				руб./кВт &middot; ч
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.260296540362439%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.413509060955519%">
				3.2
			</td>
			<td width="26.85337726523888%">
				- полупиковая зона
			</td>
			<td width="14.99176276771005%">
				руб./кВт &middot; ч
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.260296540362439%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.413509060955519%">
				3.3
			</td>
			<td width="26.85337726523888%">
				- пиковая зона
			</td>
			<td width="14.99176276771005%">
				руб./кВт &middot; ч
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.260296540362439%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				4.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Одноставочные тарифы, дифференцированные по двум зонам суток
			</td>
		</tr>
		<tr>
			<td width="7.413509060955519%">
				4.1
			</td>
			<td width="26.85337726523888%">
				- ночная зона
			</td>
			<td width="14.99176276771005%">
				руб./кВт &middot; ч
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.260296540362439%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.413509060955519%">
				4.2
			</td>
			<td width="26.85337726523888%">
				- дневная зона (пиковая и полупиковая)
			</td>
			<td width="14.99176276771005%">
				руб./кВт &middot; ч
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.260296540362439%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.413509060955519%">
				5.
			</td>
			<td width="26.85337726523888%">
				Сумма субсидий
			</td>
			<td width="14.99176276771005%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.260296540362439%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11017, 'Цена (тариф)
на электрическую энергию (мощность), произведенную
на функционирующих на основе использования возобновляемых
источников энергии или торфа квалифицированных генерирующих
объектах и приобретаемую в целях компенсации потерь
в электрических сетях (тарифы указываются без НДС)', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="9.421487603305785%">
				N п/п
			</th>
			<th rowspan="2" width="50.578512396694215%">
				Показатель
			</th>
			<th rowspan="2" width="14.380165289256198%">
				Единица измерения
			</th>
			<th width="12.561983471074381%">
				I полугодие
			</th>
			<th width="13.057851239669422%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th width="49.03225806451613%">
				Цена (тариф)
			</th>
			<th width="50.96774193548387%">
				Цена (тариф)
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				2
			</td>
			<td width="14.380165289256198%">
				3
			</td>
			<td width="12.561983471074381%">
				4
			</td>
			<td width="13.057851239669422%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				Одноставочная цена (тариф) на электрическую энергию (мощность)
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2
			</td>
			<td width="50.578512396694215%">
				Двухставочная цена (тариф) на электрическую энергию (мощность)
			</td>
			<td width="14.380165289256198%">
				&nbsp;
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2.1
			</td>
			<td width="50.578512396694215%">
				ставка стоимости единицы электрической мощности
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; мес.
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2.2
			</td>
			<td width="50.578512396694215%">
				ставка стоимости единицы электрической энергии
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11018, 'Цены (тарифы)
на электрическую энергию для населения и приравненных
к нему категориям потребителей', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<td colspan="7" width="100%">
				Наименование субъекта Российской Федерации
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				N п/п
			</td>
			<td rowspan="3" width="36.920529801324506%">
				Показатель (группы потребителей с разбивкой по ставкам и дифференциацией по зонам суток)
			</td>
			<td rowspan="3" width="13.079470198675496%">
				Единица измерения
			</td>
			<td colspan="2" width="21.85430463576159%">
				В пределах социальной нормы потребления
			</td>
			<td colspan="2" width="20.695364238410598%">
				Сверх социальной нормы потребления
			</td>
		</tr>
		<tr>
			<td width="28.01556420233463%">
				I полугодие
			</td>
			<td width="23.346303501945524%">
				II полугодие
			</td>
			<td width="26.459143968871594%">
				I полугодие
			</td>
			<td width="22.17898832684825%">
				II полугодие
			</td>
		</tr>
		<tr>
			<td width="28.01556420233463%">
				Цена (тариф)
			</td>
			<td width="23.346303501945524%">
				Цена (тариф)
			</td>
			<td width="26.459143968871594%">
				Цена (тариф)
			</td>
			<td width="22.17898832684825%">
				Цена (тариф)
			</td>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="7.450331125827814%">
				1
			</td>
			<td width="36.920529801324506%">
				2
			</td>
			<td width="13.079470198675496%">
				3
			</td>
			<td width="11.920529801324504%">
				4
			</td>
			<td width="9.933774834437086%">
				5
			</td>
			<td width="11.258278145695364%">
				6
			</td>
			<td width="9.437086092715232%">
				7
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				1
			</td>
			<td colspan="6" width="92.54966887417218%">
				Население и приравненные к нему, за исключением населения и потребителей, указанных в пунктах 2 и 3 (тарифы указываются с учетом НДС): исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте &lt;2&gt;.
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				1.1
			</td>
			<td width="36.920529801324506%">
				Одноставочный тариф
			</td>
			<td width="13.079470198675496%">
				руб./кВт &middot; ч
			</td>
			<td width="11.920529801324504%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
			<td width="11.258278145695364%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				1.2
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="7.450331125827814%">
				1.3
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Пиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Полупиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				2
			</td>
			<td colspan="6" width="92.54966887417218%">
				Население, проживающее в городских населенных пунктах в домах, оборудованных стационарными электроплитами и (или) электроотопительными установками, и приравненные к нему (тарифы указываются с учетом НДС): исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте &lt;2&gt;.
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				2.1
			</td>
			<td width="36.920529801324506%">
				Одноставочный тариф
			</td>
			<td width="13.079470198675496%">
				руб./кВт &middot; ч
			</td>
			<td width="11.920529801324504%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
			<td width="11.258278145695364%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				2.2
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="7.450331125827814%">
				2.3
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Пиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Полупиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				3
			</td>
			<td colspan="6" width="92.54966887417218%">
				Население, проживающее в сельских населенных пунктах и приравненные к ним (тарифы указываются с учетом НДС): исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте &lt;2&gt;.
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				3.1
			</td>
			<td width="36.920529801324506%">
				Одноставочный тариф
			</td>
			<td width="13.079470198675496%">
				руб./кВт &middot; ч
			</td>
			<td width="11.920529801324504%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
			<td width="11.258278145695364%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				3.2
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="7.450331125827814%">
				3.3
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Пиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Полупиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				4
			</td>
			<td colspan="6" width="92.54966887417218%">
				Потребители, приравненные к населению (тарифы указываются с учетом НДС)
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				4.1
			</td>
			<td colspan="6" width="92.54966887417218%">
				Граждане - потребители, ведущие садоводство и огородничество для собственных нужд. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;2&gt;.
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				4.1.1
			</td>
			<td width="36.920529801324506%">
				Одноставочный тариф
			</td>
			<td width="13.079470198675496%">
				руб./кВт &middot; ч
			</td>
			<td width="11.920529801324504%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
			<td width="11.258278145695364%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				4.1.2
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="7.450331125827814%">
				4.1.3
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Пиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Полупиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				4.2
			</td>
			<td colspan="6" width="92.54966887417218%">
				Юридические лица, приобретающие электрическую энергию (мощность) в целях потребления осужденными в помещениях для их содержания при условии наличия раздельного учета электрической энергии для указанных помещений. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;2&gt;.
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				4.2.1
			</td>
			<td width="36.920529801324506%">
				Одноставочный тариф
			</td>
			<td width="13.079470198675496%">
				руб./кВт &middot; ч
			</td>
			<td width="11.920529801324504%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
			<td width="11.258278145695364%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				4.2.2
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="7.450331125827814%">
				4.2.3
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Пиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Полупиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				4.3
			</td>
			<td colspan="6" width="92.54966887417218%">
				Содержащиеся за счет прихожан религиозные организации. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;2&gt;.
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				4.3.1
			</td>
			<td width="36.920529801324506%">
				Одноставочный тариф
			</td>
			<td width="13.079470198675496%">
				руб./кВт &middot; ч
			</td>
			<td width="11.920529801324504%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
			<td width="11.258278145695364%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				4.3.2
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="7.450331125827814%">
				4.3.3
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Пиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Полупиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				4.4
			</td>
			<td colspan="6" width="92.54966887417218%">
				Объединения граждан, приобретающих электрическую энергию (мощность) для использования в принадлежащих им хозяйственных постройках (погреба, сараи) Некоммерческие объединения граждан (гаражно-строительные, гаражные кооперативы) и граждане, владеющие отдельно стоящими гаражами, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды и не используемую для осуществления коммерческой деятельности. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;2&gt;.
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				4.4.1
			</td>
			<td width="36.920529801324506%">
				Одноставочный тариф
			</td>
			<td width="13.079470198675496%">
				руб./кВт &middot; ч
			</td>
			<td width="11.920529801324504%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
			<td width="11.258278145695364%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				4.4.2
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="7.450331125827814%">
				4.4.3
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Пиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Полупиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11019, 'Единые (котловые) тарифы
на услуги по передаче электрической энергии по сетям
субъекта Российской Федерации, поставляемой населению
и приравненным к нему категориям потребителей
на _________ 20__ год', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<td width="9.421487603305785%">
				N п/п
			</td>
			<td width="50.578512396694215%">
				Тарифные группы потребителей электрической энергии (мощности)
			</td>
			<td width="14.380165289256198%">
				Единица измерения
			</td>
			<td width="12.561983471074381%">
				I полугодие
			</td>
			<td width="13.057851239669422%">
				II полугодие
			</td>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				2
			</td>
			<td width="14.380165289256198%">
				3
			</td>
			<td width="12.561983471074381%">
				4
			</td>
			<td width="13.057851239669422%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td colspan="4" width="90.57851239669421%">
				Население и приравненные к нему категории потребителей (в пределах социальной нормы потребления электроэнергии) (тарифы указываются без учета НДС) &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				1.1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Население и приравненные к нему категории потребителей, за исключением указанного в пунктах 1.2 и 1.3: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				1.2
			</td>
			<td colspan="4" width="90.57851239669421%">
				Население, проживающее в городских населенных пунктах в домах, оборудованных стационарными электроплитами и (или) электроотопительными установками, и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				1.3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Население, проживающее в сельских населенных пунктах и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1.4
			</td>
			<td colspan="4" width="90.57851239669421%">
				Приравненные к населению категории потребителей, за исключением указанных в пункте 71(1) Основ ценообразования:
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				1.4.1
			</td>
			<td colspan="4" width="90.57851239669421%">
				Граждане - потребители, ведущие садоводство и огородничество для собственных нужд. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				1.4.2
			</td>
			<td colspan="4" width="90.57851239669421%">
				Юридические лица, приобретающие электрическую энергию (мощность) в целях потребления осужденными в помещениях для их содержания при условии наличия раздельного учета электрической энергии для указанных помещений. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				1.4.3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Содержащиеся за счет прихожан религиозные организации. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td colspan="2" width="28.284671532846716%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				1.4.4
			</td>
			<td colspan="4" width="90.57851239669421%">
				Объединения граждан, приобретающих электрическую энергию (мощность) для использования в принадлежащих им хозяйственных постройках (погреба, сараи): некоммерческие объединения граждан (гаражно-строительные, гаражные кооперативы) и граждане, владеющие отдельно стоящими гаражами, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды и не используемую для осуществления коммерческой деятельности. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td colspan="2" width="28.284671532846716%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Население и приравненные к нему категории потребителей (сверх социальной нормы потребления электроэнергии) (тарифы указываются без учета НДС) &lt;2&gt;:
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.1
			</td>
			<td colspan="4" width="90.57851239669421%">
				Население и приравненные к нему категории потребителей, за исключением указанного в пунктах 2.2. и 2.3: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.2
			</td>
			<td colspan="4" width="90.57851239669421%">
				Население, проживающее в городских населенных пунктах в домах, оборудованных в установленном порядке стационарными электроплитами и (или) электроотопительными установками и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Население, проживающее в сельских населенных пунктах, и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2.4
			</td>
			<td colspan="4" width="90.57851239669421%">
				Приравненные к населению категории потребителей, за исключением указанных в пункте 71(1) Основ ценообразования:
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.4.1
			</td>
			<td colspan="4" width="90.57851239669421%">
				Граждане - потребители, ведущие садоводство и огородничество для собственных нужд. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.4.2
			</td>
			<td colspan="4" width="90.57851239669421%">
				Юридические лица, приобретающие электрическую энергию (мощность) в целях потребления осужденными в помещениях для их содержания при условии наличия раздельного учета электрической энергии для указанных помещений. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.4.3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Содержащиеся за счет прихожан религиозные организации. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.4.4
			</td>
			<td colspan="4" width="90.57851239669421%">
				Объединения граждан, приобретающих электрическую энергию (мощность) для использования в принадлежащих им хозяйственных постройках (погреба, сараи); некоммерческие объединения граждан (гаражно-строительные, гаражные кооперативы) и граждане, владеющие отдельно стоящими гаражами, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды и не используемую для осуществления коммерческой деятельности. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11020, 'Единые (котловые) тарифы
на услуги по передаче электрической энергии
по сетям субъекта Российской Федерации, поставляемой
прочим потребителям <1> на __________ 20__ год', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<td rowspan="2" width="5.960264900662252%">
				N п/п
			</td>
			<td rowspan="2" width="25.033112582781456%">
				Тарифные группы потребителей электрической энергии (мощности)
			</td>
			<td rowspan="2" width="7.549668874172186%">
				Единица измерения
			</td>
			<td colspan="12" width="61.45695364238411%">
				Диапазоны напряжения
			</td>
		</tr>
		<tr>
			<td width="7.296137339055794%">
				Всего
			</td>
			<td width="12.017167381974248%">
				ВН-1 &lt;2&gt;
			</td>
			<td width="7.296137339055794%">
				ВН
			</td>
			<td width="9.012875536480687%">
				СН-I
			</td>
			<td width="9.012875536480687%">
				СН-II
			</td>
			<td width="6.437768240343348%">
				НН
			</td>
			<td width="7.296137339055794%">
				Всего
			</td>
			<td width="9.012875536480687%">
				ВН-1 &lt;2&gt;
			</td>
			<td width="6.437768240343348%">
				ВН
			</td>
			<td width="9.012875536480687%">
				СН-I
			</td>
			<td width="9.012875536480687%">
				СН-II
			</td>
			<td width="8.15450643776824%">
				НН
			</td>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="5.9445178335535%">
				1
			</td>
			<td width="24.966974900924704%">
				2
			</td>
			<td width="7.5297225891677675%">
				3
			</td>
			<td width="4.491413474240423%">
				4
			</td>
			<td width="7.397622192866579%">
				5
			</td>
			<td width="4.491413474240423%">
				6
			</td>
			<td width="5.548216644649934%">
				7
			</td>
			<td width="5.548216644649934%">
				8
			</td>
			<td width="3.963011889035667%">
				9
			</td>
			<td width="4.491413474240423%">
				10
			</td>
			<td width="5.548216644649934%">
				11
			</td>
			<td width="3.963011889035667%">
				12
			</td>
			<td width="5.548216644649934%">
				13
			</td>
			<td width="5.548216644649934%">
				14
			</td>
			<td width="5.019815059445178%">
				15
			</td>
		</tr>
		<tr>
			<td width="5.960264900662252%">
				1
			</td>
			<td colspan="2" width="32.58278145695364%">
				Прочие потребители (тарифы указываются без учета НДС) &lt;3&gt;, &lt;4&gt;, &lt;5&gt;
			</td>
			<td colspan="6" width="31.39072847682119%">
				I полугодие
			</td>
			<td colspan="6" width="30.066225165562916%">
				II полугодие
			</td>
		</tr>
		<tr>
			<td width="5.960264900662252%">
				1.1
			</td>
			<td colspan="14" width="94.03973509933775%">
				Двухставочный тариф
			</td>
		</tr>
		<tr>
			<td width="5.9445178335535%">
				1.1.1
			</td>
			<td width="24.966974900924704%">
				- ставка за содержание электрических сетей
			</td>
			<td width="7.5297225891677675%">
				руб./МВт &middot; мес.
			</td>
			<td width="4.491413474240423%">
				x
			</td>
			<td width="7.397622192866579%">
				&nbsp;
			</td>
			<td width="4.491413474240423%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="3.963011889035667%">
				&nbsp;
			</td>
			<td width="4.491413474240423%">
				x
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="3.963011889035667%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.019815059445178%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.9445178335535%">
				1.1.2
			</td>
			<td width="24.966974900924704%">
				- ставка на оплату технологического расхода (потерь) в электрических сетях
			</td>
			<td width="7.5297225891677675%">
				руб./МВт &middot; ч
			</td>
			<td width="4.491413474240423%">
				x
			</td>
			<td width="7.397622192866579%">
				&nbsp;
			</td>
			<td width="4.491413474240423%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="3.963011889035667%">
				&nbsp;
			</td>
			<td width="4.491413474240423%">
				x
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="3.963011889035667%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.019815059445178%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.9445178335535%">
				1.2
			</td>
			<td width="24.966974900924704%">
				Одноставочный тариф
			</td>
			<td width="7.5297225891677675%">
				руб./кВт &middot; ч
			</td>
			<td width="4.491413474240423%">
				x
			</td>
			<td width="7.397622192866579%">
				x
			</td>
			<td width="4.491413474240423%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="3.963011889035667%">
				&nbsp;
			</td>
			<td width="4.491413474240423%">
				x
			</td>
			<td width="5.548216644649934%">
				x
			</td>
			<td width="3.963011889035667%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.019815059445178%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.9445178335535%">
				1.3
			</td>
			<td width="24.966974900924704%">
				Величина перекрестного субсидирования, учтенная в ценах (тарифах) на услуги по передаче электрической энергии
			</td>
			<td width="7.5297225891677675%">
				тыс. руб.
			</td>
			<td width="4.491413474240423%">
				&nbsp;
			</td>
			<td width="7.397622192866579%">
				&nbsp;
			</td>
			<td width="4.491413474240423%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="3.963011889035667%">
				&nbsp;
			</td>
			<td width="4.491413474240423%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="3.963011889035667%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.019815059445178%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.9445178335535%">
				1.4
			</td>
			<td width="24.966974900924704%">
				Ставка перекрестного субсидирования &lt;5&gt;
			</td>
			<td width="7.5297225891677675%">
				руб./МВт &middot; ч
			</td>
			<td width="4.491413474240423%">
				&nbsp;
			</td>
			<td width="7.397622192866579%">
				&nbsp;
			</td>
			<td width="4.491413474240423%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="3.963011889035667%">
				&nbsp;
			</td>
			<td width="4.491413474240423%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="3.963011889035667%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.019815059445178%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11021, 'Размер экономически обоснованных единых (котловых) тарифов
на услуги по передаче электрической энергии по сетям
субъекта Российской Федерации на ________ 20__ год (Таблица 1)', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="10.666666666666666%">
				N п/п
			</th>
			<th rowspan="2" width="47.833333333333336%">
				Тарифные группы потребителей электрической энергии (мощности)
			</th>
			<th rowspan="2" width="16.333333333333332%">
				Единица измерения
			</th>
			<th colspan="4" width="25.166666666666668%">
				Уровни напряжения
			</th>
		</tr>
		<tr>
			<th width="22.36842105263158%">
				ВН
			</th>
			<th width="25%">
				СН-I
			</th>
			<th width="27.63157894736842%">
				СН-II
			</th>
			<th width="25%">
				НН
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="10.64891846921797%">
				1
			</td>
			<td width="47.75374376039933%">
				2
			</td>
			<td width="16.306156405990016%">
				3
			</td>
			<td width="5.657237936772047%">
				4
			</td>
			<td width="6.322795341098169%">
				5
			</td>
			<td width="6.988352745424293%">
				6
			</td>
			<td width="6.322795341098169%">
				7
			</td>
		</tr>
		<tr>
			<td width="10.64891846921797%">
				1
			</td>
			<td colspan="6" width="89.35108153078203%">
				Величины, используемые при утверждении (расчете) единых (котловых) тарифов на услуги по передаче электрической энергии в субъекте Российской Федерации в соответствии с приложением N 3 к решению органа исполнительной власти субъекта Российской Федерации в области государственного регулирования тарифов:
			</td>
		</tr>
		<tr>
			<td width="10.64891846921797%">
				1.1
			</td>
			<td colspan="2" width="64.22628951747089%">
				Экономически обоснованные единые (котловые) тарифы на услуги по передаче электрической энергии (тарифы указываются без учета НДС) &lt;2&gt;, &lt;3&gt;
			</td>
			<td colspan="4" width="25.124792013311147%">
				I полугодие
			</td>
		</tr>
		<tr>
			<td width="10.64891846921797%">
				1.1.1
			</td>
			<td colspan="6" width="89.35108153078203%">
				Двухставочный тариф:
			</td>
		</tr>
		<tr>
			<td width="10.64891846921797%">
				1.1.1.1
			</td>
			<td width="47.75374376039933%">
				- ставка за содержание электрических сетей
			</td>
			<td width="16.306156405990016%">
				руб./МВт &middot; мес.
			</td>
			<td width="5.657237936772047%">
				&nbsp;
			</td>
			<td width="6.322795341098169%">
				&nbsp;
			</td>
			<td width="6.988352745424293%">
				&nbsp;
			</td>
			<td width="6.322795341098169%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="10.64891846921797%">
				1.1.1.2
			</td>
			<td width="47.75374376039933%">
				- ставка на оплату технологического расхода (потерь) в электрических сетях
			</td>
			<td width="16.306156405990016%">
				руб./МВт &middot; ч
			</td>
			<td width="5.657237936772047%">
				&nbsp;
			</td>
			<td width="6.322795341098169%">
				&nbsp;
			</td>
			<td width="6.988352745424293%">
				&nbsp;
			</td>
			<td width="6.322795341098169%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="10.64891846921797%">
				1.1.2
			</td>
			<td width="47.75374376039933%">
				Одноставочный тариф
			</td>
			<td width="16.306156405990016%">
				руб./кВт &middot; ч
			</td>
			<td width="5.657237936772047%">
				&nbsp;
			</td>
			<td width="6.322795341098169%">
				&nbsp;
			</td>
			<td width="6.988352745424293%">
				&nbsp;
			</td>
			<td width="6.322795341098169%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="10.64891846921797%">
				1.2
			</td>
			<td colspan="2" width="64.22628951747089%">
				Экономически обоснованные единые (котловые) тарифы на услуги по передаче электрической энергии (тарифы указываются без учета НДС) &lt;2&gt;, &lt;3&gt;
			</td>
			<td colspan="4" width="25.124792013311147%">
				II полугодие
			</td>
		</tr>
		<tr>
			<td width="10.64891846921797%">
				1.2.1
			</td>
			<td colspan="6" width="89.35108153078203%">
				Двухставочный тариф
			</td>
		</tr>
		<tr>
			<td width="10.64891846921797%">
				1.2.1.1
			</td>
			<td width="47.75374376039933%">
				- ставка за содержание электрических сетей
			</td>
			<td width="16.306156405990016%">
				руб./МВт &middot; мес.
			</td>
			<td width="5.657237936772047%">
				&nbsp;
			</td>
			<td width="6.322795341098169%">
				&nbsp;
			</td>
			<td width="6.988352745424293%">
				&nbsp;
			</td>
			<td width="6.322795341098169%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="10.64891846921797%">
				1.2.1.2
			</td>
			<td width="47.75374376039933%">
				- ставка на оплату технологического расхода (потерь) в электрических сетях
			</td>
			<td width="16.306156405990016%">
				руб./МВт &middot; ч
			</td>
			<td width="5.657237936772047%">
				&nbsp;
			</td>
			<td width="6.322795341098169%">
				&nbsp;
			</td>
			<td width="6.988352745424293%">
				&nbsp;
			</td>
			<td width="6.322795341098169%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="10.64891846921797%">
				1.2.2
			</td>
			<td width="47.75374376039933%">
				Одноставочный тариф
			</td>
			<td width="16.306156405990016%">
				руб./кВт &middot; ч
			</td>
			<td width="5.657237936772047%">
				&nbsp;
			</td>
			<td width="6.322795341098169%">
				&nbsp;
			</td>
			<td width="6.988352745424293%">
				&nbsp;
			</td>
			<td width="6.322795341098169%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11022, 'Размер экономически обоснованных единых (котловых) тарифов
на услуги по передаче электрической энергии по сетям
субъекта Российской Федерации на ________ 20__ год (Таблица 2)', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="9.421487603305785%">
				N п/п
			</th>
			<th width="27.43801652892562%">
				Наименование сетевой организации с указанием необходимой валовой выручки (без учета оплаты потерь), НВВ которой учтена при утверждении (расчете) единых (котловых) тарифов на услуги по передаче электрической энергии в субъекте Российской Федерации
			</th>
			<th width="22.479338842975206%">
				НВВ сетевых организаций без учета оплаты потерь, учтенная при утверждении (расчете) единых (котловых) тарифов на услуги по передаче электрической энергии в субъекте Российской Федерации &lt;1&gt;
			</th>
			<th width="23.801652892561982%">
				Учтенные расходы сетевых организаций, связанные с осуществлением технологического присоединения к электрическим сетям, не включаемые в плату за технологическое присоединение
			</th>
			<th width="16.859504132231404%">
				Величина потерь электрической энергии при ее передаче по электрическим сетям, учтенная при формировании регулируемых цен (тарифов)
			</th>
		</tr>
		<tr>
			<th width="30.291970802919707%">
				&nbsp;
			</th>
			<th width="24.817518248175183%">
				тыс. руб.
			</th>
			<th width="26.277372262773724%">
				тыс. руб.
			</th>
			<th width="18.613138686131386%">
				млн. кВт &middot; ч
			</th>
		</tr>
  </thead>
  	<tbody>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="27.43801652892562%">
				&nbsp;
			</td>
			<td width="22.479338842975206%">
				&nbsp;
			</td>
			<td width="23.801652892561982%">
				&nbsp;
			</td>
			<td width="16.859504132231404%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				N
			</td>
			<td width="27.43801652892562%">
				&nbsp;
			</td>
			<td width="22.479338842975206%">
				&nbsp;
			</td>
			<td width="23.801652892561982%">
				&nbsp;
			</td>
			<td width="16.859504132231404%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="2" width="36.85950413223141%">
				ВСЕГО
			</td>
			<td width="22.479338842975206%">
				&nbsp;
			</td>
			<td width="23.801652892561982%">
				&nbsp;
			</td>
			<td width="16.859504132231404%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11023, 'Показатели для целей расчета единых (котловых) тарифов
на услуги по передаче электрической энергии по сетям
субъекта Российской Федерации на _________ 20__ год', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="3" width="6.874189364461738%">
				N п/п
			</th>
			<th rowspan="3" width="34.37094682230869%">
				Тарифные группы потребителей электрической энергии (мощности)
			</th>
			<th rowspan="3" width="7.782101167315175%">
				Единица измерения
			</th>
			<th colspan="5" width="25.03242542153048%">
				I полугодие
			</th>
			<th colspan="5" width="25.940337224383917%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th colspan="5" width="49.10941475826972%">
				Диапазоны напряжения &lt;1&gt;
			</th>
			<th colspan="5" width="50.89058524173028%">
				Диапазоны напряжения &lt;1&gt;
			</th>
		</tr>
		<tr>
			<th width="9.693877551020408%">
				ВН-I
			</th>
			<th width="8.673469387755102%">
				ВН
			</th>
			<th width="9.438775510204081%">
				СН-I
			</th>
			<th width="11.479591836734693%">
				СН-II
			</th>
			<th width="9.693877551020408%">
				НН
			</th>
			<th width="10.714285714285714%">
				ВН-I
			</th>
			<th width="9.693877551020408%">
				ВН
			</th>
			<th width="11.989795918367347%">
				СН-I
			</th>
			<th width="9.948979591836734%">
				СН-II
			</th>
			<th width="8.673469387755102%">
				НН
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="6.883116883116883%">
				1
			</td>
			<td width="34.41558441558441%">
				2
			</td>
			<td width="7.792207792207792%">
				3
			</td>
			<td width="4.935064935064935%">
				4
			</td>
			<td width="4.415584415584416%">
				5
			</td>
			<td width="4.805194805194805%">
				6
			</td>
			<td width="5.8441558441558445%">
				7
			</td>
			<td width="4.935064935064935%">
				8
			</td>
			<td width="5.454545454545454%">
				9
			</td>
			<td width="4.935064935064935%">
				10
			</td>
			<td width="6.103896103896104%">
				11
			</td>
			<td width="5.064935064935065%">
				12
			</td>
			<td width="4.415584415584416%">
				13
			</td>
		</tr>
		<tr>
			<td width="6.874189364461738%">
				&nbsp;
			</td>
			<td colspan="12" width="93.12581063553826%">
				Величины, используемые при утверждении (расчете) единых (котловых) тарифов на услуги по передаче электрической энергии в субъекте Российской Федерации в соответствии с приложением N 3 к решению органа исполнительной власти субъекта Российской Федерации в области государственного регулирования тарифов решения органа:
			</td>
		</tr>
		<tr>
			<td width="6.883116883116883%">
				1.
			</td>
			<td width="34.41558441558441%">
				Плановый объем полезного отпуска электрической энергии всех потребителей, оплачивающих услуги по передаче по единым (котловым) тарифам на услуги по передаче электрической энергии, в т.ч.:
			</td>
			<td width="7.792207792207792%">
				млн. кВт &middot; ч
			</td>
			<td width="4.935064935064935%">
				&nbsp;
			</td>
			<td width="4.415584415584416%">
				&nbsp;
			</td>
			<td width="4.805194805194805%">
				&nbsp;
			</td>
			<td width="5.8441558441558445%">
				&nbsp;
			</td>
			<td width="4.935064935064935%">
				&nbsp;
			</td>
			<td width="5.454545454545454%">
				&nbsp;
			</td>
			<td width="4.935064935064935%">
				&nbsp;
			</td>
			<td width="6.103896103896104%">
				&nbsp;
			</td>
			<td width="5.064935064935065%">
				&nbsp;
			</td>
			<td width="4.415584415584416%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.874189364461738%">
				1.1.
			</td>
			<td colspan="12" width="93.12581063553826%">
				Население и приравненные к нему категории потребителей (в пределах социальной нормы потребления электроэнергии) &lt;2&gt;:
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.1.1
			</td>
			<td colspan="12" width="93.12581063553826%">
				Население и приравненные к нему категории потребителей, за исключением указанного в пунктах 1.1.2 и 1.1.3: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии.
			</td>
		</tr>
		<tr>
			<td width="36.95955369595537%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.368200836820083%">
				млн. кВт &middot; ч
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
			<td width="5.160390516039052%">
				&nbsp;
			</td>
			<td width="6.2761506276150625%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="5.857740585774058%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="6.5550906555090656%">
				&nbsp;
			</td>
			<td width="5.439330543933054%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.1.2
			</td>
			<td colspan="12" width="93.12581063553826%">
				Население, проживающее в городских населенных пунктах в домах, оборудованных стационарными электроплитами и (или) электроотопительными установками, и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии.
			</td>
		</tr>
		<tr>
			<td width="36.95955369595537%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.368200836820083%">
				млн. кВт &middot; ч
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
			<td width="5.160390516039052%">
				&nbsp;
			</td>
			<td width="6.2761506276150625%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="5.857740585774058%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="6.5550906555090656%">
				&nbsp;
			</td>
			<td width="5.439330543933054%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.1.3
			</td>
			<td colspan="12" width="93.12581063553826%">
				Население, проживающее в сельских населенных пунктах и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии.
			</td>
		</tr>
		<tr>
			<td width="36.95955369595537%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.368200836820083%">
				млн. кВт &middot; ч
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
			<td width="5.160390516039052%">
				&nbsp;
			</td>
			<td width="6.2761506276150625%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="5.857740585774058%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="6.5550906555090656%">
				&nbsp;
			</td>
			<td width="5.439330543933054%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.874189364461738%">
				1.1.4
			</td>
			<td colspan="12" width="93.12581063553826%">
				Приравненные к населению категории потребителей, за исключением указанных в пункте 71(1) Основ ценообразования:
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.1.4.1
			</td>
			<td colspan="12" width="93.12581063553826%">
				Граждане - потребители, ведущие садоводство и огородничество для собственных нужд.
			</td>
		</tr>
		<tr>
			<td width="36.95955369595537%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.368200836820083%">
				млн. кВт &middot; ч
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
			<td width="5.160390516039052%">
				&nbsp;
			</td>
			<td width="6.2761506276150625%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="5.857740585774058%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="6.5550906555090656%">
				&nbsp;
			</td>
			<td width="5.439330543933054%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.1.4.2
			</td>
			<td colspan="12" width="93.12581063553826%">
				Юридические лица, приобретающие электрическую энергию (мощность) в целях потребления осужденными в помещениях для их содержания при условии наличия раздельного учета электрической энергии для указанных помещений.
			</td>
		</tr>
		<tr>
			<td width="36.95955369595537%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.368200836820083%">
				млн. кВт &middot; ч
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
			<td width="5.160390516039052%">
				&nbsp;
			</td>
			<td width="6.2761506276150625%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="5.857740585774058%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="6.5550906555090656%">
				&nbsp;
			</td>
			<td width="5.439330543933054%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.1.4.3
			</td>
			<td colspan="12" width="93.12581063553826%">
				Содержащиеся за счет прихожан религиозные организации.
			</td>
		</tr>
		<tr>
			<td width="36.90807799442897%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.356545961002785%">
				млн. кВт &middot; ч
			</td>
			<td colspan="5" width="26.880222841225628%">
				&nbsp;
			</td>
			<td colspan="5" width="27.855153203342617%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.1.4.4
			</td>
			<td colspan="12" width="93.12581063553826%">
				Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей в объемах фактического потребления населения и приравненных к нему категорий потребителей и объемах электроэнергии, израсходованной на места общего пользования в целях потребления на коммунально-бытовые нужды граждан и не используемой для осуществления коммерческой (профессиональной) деятельности.
			</td>
		</tr>
		<tr>
			<td width="36.90807799442897%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.356545961002785%">
				млн. кВт &middot; ч
			</td>
			<td colspan="5" width="26.880222841225628%">
				&nbsp;
			</td>
			<td colspan="5" width="27.855153203342617%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.1.4.5
			</td>
			<td colspan="12" width="93.12581063553826%">
				Объединения граждан, приобретающих электрическую энергию (мощность) для использования в принадлежащих им хозяйственных постройках (погреба, сараи); некоммерческие объединения граждан (гаражно-строительные, гаражные кооперативы) и граждане, владеющие отдельно стоящими гаражами, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды и не используемую для осуществления коммерческой деятельности.
			</td>
		</tr>
		<tr>
			<td width="36.90807799442897%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.356545961002785%">
				млн. кВт &middot; ч
			</td>
			<td colspan="5" width="26.880222841225628%">
				&nbsp;
			</td>
			<td colspan="5" width="27.855153203342617%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.874189364461738%">
				1.2
			</td>
			<td colspan="12" width="93.12581063553826%">
				Население и приравненные к нему категории потребителей (сверх социальной нормы потребления электроэнергии) &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.2.1
			</td>
			<td colspan="12" width="93.12581063553826%">
				Население и приравненные к нему категории потребителей, за исключением указанного в пунктах 1.2.2. и 1.2.3: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии.
			</td>
		</tr>
		<tr>
			<td width="36.95955369595537%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.368200836820083%">
				млн. кВт &middot; ч
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
			<td width="5.160390516039052%">
				&nbsp;
			</td>
			<td width="6.2761506276150625%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="5.857740585774058%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="6.5550906555090656%">
				&nbsp;
			</td>
			<td width="5.439330543933054%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.2.2
			</td>
			<td colspan="12" width="93.12581063553826%">
				Население, проживающее в городских населенных пунктах в домах, оборудованных стационарными электроплитами и (или) электроотопительными установками, и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии.
			</td>
		</tr>
		<tr>
			<td width="36.95955369595537%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.368200836820083%">
				млн. кВт &middot; ч
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
			<td width="5.160390516039052%">
				&nbsp;
			</td>
			<td width="6.2761506276150625%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="5.857740585774058%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="6.5550906555090656%">
				&nbsp;
			</td>
			<td width="5.439330543933054%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.2.3
			</td>
			<td colspan="12" width="93.12581063553826%">
				Население, проживающее в сельских населенных пунктах, и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии
			</td>
		</tr>
		<tr>
			<td width="36.95955369595537%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.368200836820083%">
				млн. кВт &middot; ч
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
			<td width="5.160390516039052%">
				&nbsp;
			</td>
			<td width="6.2761506276150625%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="5.857740585774058%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="6.5550906555090656%">
				&nbsp;
			</td>
			<td width="5.439330543933054%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.874189364461738%">
				1.2.4
			</td>
			<td colspan="12" width="93.12581063553826%">
				Приравненные к населению категории потребителей, за исключением указанных в пункте 71(1) Основ ценообразования:
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.2.4.1
			</td>
			<td colspan="12" width="93.12581063553826%">
				Граждане - потребители, ведущие садоводство и огородничество для собственных нужд.
			</td>
		</tr>
		<tr>
			<td width="36.95955369595537%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.368200836820083%">
				млн. кВт &middot; ч
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
			<td width="5.160390516039052%">
				&nbsp;
			</td>
			<td width="6.2761506276150625%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="5.857740585774058%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="6.5550906555090656%">
				&nbsp;
			</td>
			<td width="5.439330543933054%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.2.4.2
			</td>
			<td colspan="12" width="93.12581063553826%">
				Юридические лица, приобретающие электрическую энергию (мощность) в целях потребления осужденными в помещениях для их содержания при условии наличия раздельного учета электрической энергии для указанных помещений.
			</td>
		</tr>
		<tr>
			<td width="36.95955369595537%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.368200836820083%">
				млн. кВт &middot; ч
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
			<td width="5.160390516039052%">
				&nbsp;
			</td>
			<td width="6.2761506276150625%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="5.857740585774058%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="6.5550906555090656%">
				&nbsp;
			</td>
			<td width="5.439330543933054%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.2.4.3
			</td>
			<td colspan="12" width="93.12581063553826%">
				Содержащиеся за счет прихожан религиозные организации.
			</td>
		</tr>
		<tr>
			<td width="36.90807799442897%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.356545961002785%">
				млн. кВт &middot; ч
			</td>
			<td colspan="5" width="26.880222841225628%">
				&nbsp;
			</td>
			<td colspan="5" width="27.855153203342617%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.2.4.4
			</td>
			<td colspan="12" width="93.12581063553826%">
				Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей в объемах фактического потребления населения и приравненных к нему категорий потребителей и объемах электроэнергии, израсходованной на места общего пользования в целях потребления на коммунально-бытовые нужды граждан и не используемой для осуществления коммерческой (профессиональной) деятельности.
			</td>
		</tr>
		<tr>
			<td width="36.90807799442897%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.356545961002785%">
				млн. кВт &middot; ч
			</td>
			<td colspan="5" width="26.880222841225628%">
				&nbsp;
			</td>
			<td colspan="5" width="27.855153203342617%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.2.4.5
			</td>
			<td colspan="12" width="93.12581063553826%">
				Объединения граждан, приобретающих электрическую энергию (мощность) для использования в принадлежащих им хозяйственных постройках (погреба, сараи); некоммерческие объединения граждан (гаражно-строительные, гаражные кооперативы) и граждане, владеющие отдельно стоящими гаражами, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды и не используемую для осуществления коммерческой деятельности.
			</td>
		</tr>
		<tr>
			<td width="36.90807799442897%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.356545961002785%">
				млн. кВт &middot; ч
			</td>
			<td colspan="5" width="26.880222841225628%">
				&nbsp;
			</td>
			<td colspan="5" width="27.855153203342617%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.883116883116883%">
				1.3
			</td>
			<td width="34.41558441558441%">
				Плановый объем полезного отпуска электрической энергии потребителям - не относящимся к населению и приравненным к нему категориям потребителей
			</td>
			<td width="7.792207792207792%">
				млн. кВт &middot; ч
			</td>
			<td width="4.935064935064935%">
				&nbsp;
			</td>
			<td width="4.415584415584416%">
				&nbsp;
			</td>
			<td width="4.805194805194805%">
				&nbsp;
			</td>
			<td width="5.8441558441558445%">
				&nbsp;
			</td>
			<td width="4.935064935064935%">
				&nbsp;
			</td>
			<td width="5.454545454545454%">
				&nbsp;
			</td>
			<td width="4.935064935064935%">
				&nbsp;
			</td>
			<td width="6.103896103896104%">
				&nbsp;
			</td>
			<td width="5.064935064935065%">
				&nbsp;
			</td>
			<td width="4.415584415584416%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.883116883116883%">
				2.
			</td>
			<td width="34.41558441558441%">
				Величина заявленной мощности всех потребителей, оплачивающих услуги по передаче по единым (котловым) тарифам на услуги по передаче электрической, энергии, в т.ч.:
			</td>
			<td width="7.792207792207792%">
				МВт
			</td>
			<td width="4.935064935064935%">
				&nbsp;
			</td>
			<td width="4.415584415584416%">
				&nbsp;
			</td>
			<td width="4.805194805194805%">
				&nbsp;
			</td>
			<td width="5.8441558441558445%">
				&nbsp;
			</td>
			<td width="4.935064935064935%">
				&nbsp;
			</td>
			<td width="5.454545454545454%">
				&nbsp;
			</td>
			<td width="4.935064935064935%">
				&nbsp;
			</td>
			<td width="6.103896103896104%">
				&nbsp;
			</td>
			<td width="5.064935064935065%">
				&nbsp;
			</td>
			<td width="4.415584415584416%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				2.1
			</td>
			<td colspan="12" width="93.12581063553826%">
				Население и приравненные к нему категории потребителей (в пределах социальной нормы потребления электроэнергии) &lt;2&gt;:
			</td>
		</tr>
		<tr>
			<td width="36.95955369595537%">
				Величина заявленной мощности (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.368200836820083%">
				МВт
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
			<td width="5.160390516039052%">
				&nbsp;
			</td>
			<td width="6.2761506276150625%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="5.857740585774058%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="6.5550906555090656%">
				&nbsp;
			</td>
			<td width="5.439330543933054%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				2.2
			</td>
			<td colspan="12" width="93.12581063553826%">
				Население и приравненные к нему категории потребителей (сверх социальной нормы потребления электроэнергии) &lt;2&gt;:
			</td>
		</tr>
		<tr>
			<td width="36.95955369595537%">
				Величина заявленной мощности (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.368200836820083%">
				МВт
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
			<td width="5.160390516039052%">
				&nbsp;
			</td>
			<td width="6.2761506276150625%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="5.857740585774058%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="6.5550906555090656%">
				&nbsp;
			</td>
			<td width="5.439330543933054%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.883116883116883%">
				2.3
			</td>
			<td width="34.41558441558441%">
				Величина заявленной мощности потребителей, не относящихся к населению и приравненным к нему категориям потребителей
			</td>
			<td width="7.792207792207792%">
				МВт
			</td>
			<td width="4.935064935064935%">
				&nbsp;
			</td>
			<td width="4.415584415584416%">
				&nbsp;
			</td>
			<td width="4.805194805194805%">
				&nbsp;
			</td>
			<td width="5.8441558441558445%">
				&nbsp;
			</td>
			<td width="4.935064935064935%">
				&nbsp;
			</td>
			<td width="5.454545454545454%">
				&nbsp;
			</td>
			<td width="4.935064935064935%">
				&nbsp;
			</td>
			<td width="6.103896103896104%">
				&nbsp;
			</td>
			<td width="5.064935064935065%">
				&nbsp;
			</td>
			<td width="4.415584415584416%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11024, 'Долгосрочные параметры
регулирования для территориальных сетевых организаций,
в отношении которых тарифы на услуги по передаче
электрической энергии устанавливаются на основе
долгосрочных параметров регулирования деятельности
территориальных сетевых организаций', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="3.822314049586777%">
				N п/п
			</th>
			<th rowspan="2" width="13.53305785123967%">
				Наименование сетевой организации в субъекте Российской Федерации
			</th>
			<th rowspan="2" width="4.132231404958677%">
				Год
			</th>
			<th width="10.12396694214876%">
				Базовый уровень подконтрольных расходов
			</th>
			<th width="11.363636363636363%">
				Индекс эффективности подконтрольных расходов
			</th>
			<th width="11.363636363636363%">
				Коэффициент эластичности подконтрольных расходов по количеству активов
			</th>
			<th width="12.913223140495868%">
				Уровень потерь электрической энергии при ее передаче по электрическим сетям
			</th>
			<th width="12.913223140495868%">
				Показатель средней продолжительности прекращения передачи электрической энергии на точку поставки
			</th>
			<th width="10.020661157024794%">
				Показатель средней частоты прекращения передачи электрической энергии на точку поставки
			</th>
			<th width="9.814049586776859%">
				Показатель уровня качества оказываемых услуг
			</th>
		</tr>
		<tr>
			<th width="12.894736842105264%">
				млн. руб.
			</th>
			<th width="14.473684210526315%">
				%
			</th>
			<th width="14.473684210526315%">
				%
			</th>
			<th width="16.44736842105263%">
				%
			</th>
			<th width="16.44736842105263%">
				час
			</th>
			<th width="12.763157894736842%">
				шт
			</th>
			<th width="12.5%">
				&nbsp;
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="3.822314049586777%">
				1
			</td>
			<td width="13.53305785123967%">
				2
			</td>
			<td width="4.132231404958677%">
				3
			</td>
			<td width="10.12396694214876%">
				4
			</td>
			<td width="11.363636363636363%">
				5
			</td>
			<td width="11.363636363636363%">
				6
			</td>
			<td width="12.913223140495868%">
				7
			</td>
			<td width="12.913223140495868%">
				8
			</td>
			<td width="10.020661157024794%">
				9
			</td>
			<td width="9.814049586776859%">
				10
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="3.822314049586777%">
				1
			</td>
			<td rowspan="4" width="13.53305785123967%">
				&nbsp;
			</td>
			<td width="4.132231404958677%">
				i
			</td>
			<td width="10.12396694214876%">
				&nbsp;
			</td>
			<td width="11.363636363636363%">
				&nbsp;
			</td>
			<td width="11.363636363636363%">
				&nbsp;
			</td>
			<td width="12.913223140495868%">
				&nbsp;
			</td>
			<td width="12.913223140495868%">
				&nbsp;
			</td>
			<td width="10.020661157024794%">
				&nbsp;
			</td>
			<td width="9.814049586776859%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5%">
				i + 1
			</td>
			<td width="12.25%">
				X
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="15.625%">
				X
			</td>
			<td width="15.625%">
				&nbsp;
			</td>
			<td width="12.125%">
				&nbsp;
			</td>
			<td width="11.875%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5%">
				i + 2
			</td>
			<td width="12.25%">
				X
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="15.625%">
				X
			</td>
			<td width="15.625%">
				&nbsp;
			</td>
			<td width="12.125%">
				&nbsp;
			</td>
			<td width="11.875%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5%">
				i + 3
			</td>
			<td width="12.25%">
				X
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="15.625%">
				X
			</td>
			<td width="15.625%">
				&nbsp;
			</td>
			<td width="12.125%">
				&nbsp;
			</td>
			<td width="11.875%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="3.822314049586777%">
				&nbsp;
			</td>
			<td width="13.53305785123967%">
				&nbsp;
			</td>
			<td width="4.132231404958677%">
				i + 4
			</td>
			<td width="10.12396694214876%">
				X
			</td>
			<td width="11.363636363636363%">
				&nbsp;
			</td>
			<td width="11.363636363636363%">
				&nbsp;
			</td>
			<td width="12.913223140495868%">
				X
			</td>
			<td width="12.913223140495868%">
				&nbsp;
			</td>
			<td width="10.020661157024794%">
				&nbsp;
			</td>
			<td width="9.814049586776859%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="5" width="3.822314049586777%">
				N
			</td>
			<td rowspan="5" width="13.53305785123967%">
				&nbsp;
			</td>
			<td width="4.132231404958677%">
				i
			</td>
			<td width="10.12396694214876%">
				&nbsp;
			</td>
			<td width="11.363636363636363%">
				&nbsp;
			</td>
			<td width="11.363636363636363%">
				&nbsp;
			</td>
			<td width="12.913223140495868%">
				&nbsp;
			</td>
			<td width="12.913223140495868%">
				&nbsp;
			</td>
			<td width="10.020661157024794%">
				&nbsp;
			</td>
			<td width="9.814049586776859%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5%">
				i + 1
			</td>
			<td width="12.25%">
				X
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="15.625%">
				X
			</td>
			<td width="15.625%">
				&nbsp;
			</td>
			<td width="12.125%">
				&nbsp;
			</td>
			<td width="11.875%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5%">
				i + 2
			</td>
			<td width="12.25%">
				X
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="15.625%">
				X
			</td>
			<td width="15.625%">
				&nbsp;
			</td>
			<td width="12.125%">
				&nbsp;
			</td>
			<td width="11.875%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5%">
				i + 3
			</td>
			<td width="12.25%">
				X
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="15.625%">
				X
			</td>
			<td width="15.625%">
				&nbsp;
			</td>
			<td width="12.125%">
				&nbsp;
			</td>
			<td width="11.875%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5%">
				i + 4
			</td>
			<td width="12.25%">
				X
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="15.625%">
				X
			</td>
			<td width="15.625%">
				&nbsp;
			</td>
			<td width="12.125%">
				&nbsp;
			</td>
			<td width="11.875%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11025, 'Долгосрочные параметры
регулирования для сетевых организаций, применяющих метод
доходности инвестированного капитала (RAB) при расчете
тарифов на услуги по передаче электрической энергии', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="3" width="3.717826501429933%">
				N п/п
			</th>
			<th rowspan="3" width="9.723546234509056%">
				Наименование территориальной сетевой организации
			</th>
			<th rowspan="3" width="4.480457578646329%">
				Год
			</th>
			<th rowspan="2" width="6.3870352716873215%">
				Базовый уровень операционных расходов
			</th>
			<th rowspan="2" width="6.3870352716873215%">
				Индекс эффективности операционных расходов
			</th>
			<th rowspan="2" width="5.4337464251668255%">
				Размер инвестированного капитала
			</th>
			<th rowspan="2" width="6.3870352716873215%">
				Чистый оборотный капитал
			</th>
			<th colspan="2" width="16.30123927550048%">
				Норма доходности на инвестированный капитал
			</th>
			<th rowspan="2" width="6.3870352716873215%">
				Норма доходности на инвестированный капитал
			</th>
			<th rowspan="2" width="5.4337464251668255%">
				Срок возврата инвестированного капитала
			</th>
			<th rowspan="2" width="5.529075309818875%">
				Коэффициент эластичности подконтрольных расходов по количеству активов
			</th>
			<th rowspan="2" width="5.529075309818875%">
				Уровень потерь электрической энергии при ее передаче по электрическим сетям
			</th>
			<th rowspan="2" width="5.4337464251668255%">
				Показатель средней продолжительности прекращения передачи электрической энергии на точку поставки
			</th>
			<th rowspan="2" width="6.3870352716873215%">
				Показатель средней частоты прекращения передачи электрической энергии на точку поставки
			</th>
			<th rowspan="2" width="6.482364156339371%">
				Показатель уровня качества оказываемых услуг
			</th>
		</tr>
		<tr>
			<th width="50.292397660818715%">
				инвестированный до перехода к регулированию с применением доходности инвестированного капитала
			</th>
			<th width="49.707602339181285%">
				созданный после перехода к регулированию с применением доходности инвестированного капитала
			</th>
		</tr>
		<tr>
			<th width="7.781649245063879%">
				млн. руб.
			</th>
			<th width="7.781649245063879%">
				%
			</th>
			<th width="6.620209059233449%">
				млн. руб.
			</th>
			<th width="7.781649245063879%">
				млн. руб.
			</th>
			<th width="9.988385598141695%">
				&nbsp;
			</th>
			<th width="9.872241579558652%">
				&nbsp;
			</th>
			<th width="7.781649245063879%">
				%
			</th>
			<th width="6.620209059233449%">
				лет
			</th>
			<th width="6.736353077816492%">
				%
			</th>
			<th width="6.736353077816492%">
				%
			</th>
			<th width="6.620209059233449%">
				час
			</th>
			<th width="7.781649245063879%">
				шт
			</th>
			<th width="7.897793263646922%">
				&nbsp;
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="3.717826501429933%">
				&nbsp;
			</td>
			<td width="9.723546234509056%">
				&nbsp;
			</td>
			<td width="4.480457578646329%">
				i
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="5.4337464251668255%">
				&nbsp;
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="8.198284080076263%">
				&nbsp;
			</td>
			<td width="8.102955195424213%">
				&nbsp;
			</td>
			<td width="6.3870352716873215%">
				X
			</td>
			<td width="5.4337464251668255%">
				35
			</td>
			<td width="5.529075309818875%">
				&nbsp;
			</td>
			<td width="5.529075309818875%">
				&nbsp;
			</td>
			<td width="5.4337464251668255%">
				&nbsp;
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="6.482364156339371%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="3.717826501429933%">
				&nbsp;
			</td>
			<td width="9.723546234509056%">
				&nbsp;
			</td>
			<td width="4.480457578646329%">
				i + 1
			</td>
			<td width="6.3870352716873215%">
				X
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="5.4337464251668255%">
				X
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="8.198284080076263%">
				&nbsp;
			</td>
			<td width="8.102955195424213%">
				&nbsp;
			</td>
			<td width="6.3870352716873215%">
				X
			</td>
			<td width="5.4337464251668255%">
				X
			</td>
			<td width="5.529075309818875%">
				&nbsp;
			</td>
			<td width="5.529075309818875%">
				X
			</td>
			<td width="5.4337464251668255%">
				&nbsp;
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="6.482364156339371%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="3.717826501429933%">
				&nbsp;
			</td>
			<td width="9.723546234509056%">
				&nbsp;
			</td>
			<td width="4.480457578646329%">
				i + 2
			</td>
			<td width="6.3870352716873215%">
				X
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="5.4337464251668255%">
				X
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="8.198284080076263%">
				&nbsp;
			</td>
			<td width="8.102955195424213%">
				&nbsp;
			</td>
			<td width="6.3870352716873215%">
				X
			</td>
			<td width="5.4337464251668255%">
				X
			</td>
			<td width="5.529075309818875%">
				&nbsp;
			</td>
			<td width="5.529075309818875%">
				X
			</td>
			<td width="5.4337464251668255%">
				&nbsp;
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="6.482364156339371%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="3.717826501429933%">
				&nbsp;
			</td>
			<td width="9.723546234509056%">
				&nbsp;
			</td>
			<td width="4.480457578646329%">
				i + 3
			</td>
			<td width="6.3870352716873215%">
				X
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="5.4337464251668255%">
				X
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="8.198284080076263%">
				&nbsp;
			</td>
			<td width="8.102955195424213%">
				&nbsp;
			</td>
			<td width="6.3870352716873215%">
				X
			</td>
			<td width="5.4337464251668255%">
				X
			</td>
			<td width="5.529075309818875%">
				&nbsp;
			</td>
			<td width="5.529075309818875%">
				X
			</td>
			<td width="5.4337464251668255%">
				&nbsp;
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="6.482364156339371%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="3.717826501429933%">
				&nbsp;
			</td>
			<td width="9.723546234509056%">
				&nbsp;
			</td>
			<td width="4.480457578646329%">
				i + 4
			</td>
			<td width="6.3870352716873215%">
				X
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="5.4337464251668255%">
				X
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="8.198284080076263%">
				X
			</td>
			<td width="8.102955195424213%">
				X
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="5.4337464251668255%">
				X
			</td>
			<td width="5.529075309818875%">
				&nbsp;
			</td>
			<td width="5.529075309818875%">
				X
			</td>
			<td width="5.4337464251668255%">
				&nbsp;
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="6.482364156339371%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11026, 'НВВ сетевых организаций на долгосрочный период
регулирования (без учета оплаты потерь)', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="8.099173553719009%">
				N п/п
			</th>
			<th rowspan="2" width="32.56198347107438%">
				Наименование сетевой организации в субъекте Российской Федерации
			</th>
			<th rowspan="2" width="21.818181818181817%">
				Год
			</th>
			<th width="37.52066115702479%">
				НВВ сетевых организаций без учета оплаты потерь
			</th>
		</tr>
		<tr>
			<th width="100%">
				тыс. руб.
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td rowspan="5" width="8.099173553719009%">
				1.
			</td>
			<td rowspan="5" width="32.56198347107438%">
				&nbsp;
			</td>
			<td width="21.818181818181817%">
				i
			</td>
			<td width="37.52066115702479%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="36.768802228412255%">
				i + 1
			</td>
			<td width="63.231197771587745%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="36.768802228412255%">
				i + 2
			</td>
			<td width="63.231197771587745%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="36.768802228412255%">
				i + 3
			</td>
			<td width="63.231197771587745%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="36.768802228412255%">
				i + 4
			</td>
			<td width="63.231197771587745%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="5" width="8.099173553719009%">
				N.
			</td>
			<td rowspan="5" width="32.56198347107438%">
				&nbsp;
			</td>
			<td width="21.818181818181817%">
				i
			</td>
			<td width="37.52066115702479%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="36.768802228412255%">
				i + 1
			</td>
			<td width="63.231197771587745%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="36.768802228412255%">
				i + 2
			</td>
			<td width="63.231197771587745%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="36.768802228412255%">
				i + 3
			</td>
			<td width="63.231197771587745%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="36.768802228412255%">
				i + 4
			</td>
			<td width="63.231197771587745%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11027, 'Индивидуальные тарифы
на услуги по передаче электрической энергии
для взаиморасчетов между сетевыми организациями', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="4" width="20.71156289707751%">
				Наименование сетевых организаций
			</th>
			<th colspan="3" width="39.898348157560356%">
				I полугодие
			</th>
			<th colspan="3" width="39.39008894536214%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th colspan="2" width="33.97435897435897%">
				Двухставочный тариф
			</th>
			<th rowspan="2" width="16.346153846153847%">
				Одноставочный тариф
			</th>
			<th colspan="2" width="33.333333333333336%">
				Двухставочный тариф
			</th>
			<th rowspan="2" width="16.346153846153847%">
				Одноставочный тариф
			</th>
		</tr>
		<tr>
			<th width="25.238095238095237%">
				ставка за содержание электрических сетей
			</th>
			<th width="25.238095238095237%">
				ставка на оплату технологического расхода (потерь)
			</th>
			<th width="26.19047619047619%">
				ставка за содержание электрических сетей
			</th>
			<th width="23.333333333333332%">
				ставка на оплату технологического расхода (потерь)
			</th>
		</tr>
		<tr>
			<th width="16.987179487179485%">
				руб./МВт &middot; мес.
			</th>
			<th width="16.987179487179485%">
				руб./МВт &middot; ч
			</th>
			<th width="16.346153846153847%">
				руб./кВт &middot; ч
			</th>
			<th width="17.628205128205128%">
				руб./МВт &middot; мес.
			</th>
			<th width="15.705128205128204%">
				руб./МВт &middot; ч
			</th>
			<th width="16.346153846153847%">
				руб./кВт &middot; ч
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="20.71156289707751%">
				1
			</td>
			<td width="13.468869123252858%">
				2
			</td>
			<td width="13.468869123252858%">
				3
			</td>
			<td width="12.960609911054638%">
				4
			</td>
			<td width="13.97712833545108%">
				5
			</td>
			<td width="12.452350698856417%">
				6
			</td>
			<td width="12.960609911054638%">
				7
			</td>
		</tr>
		<tr>
			<td width="20.71156289707751%">
				сетевая организация i - сетевая организация j
			</td>
			<td width="13.468869123252858%">
				&nbsp;
			</td>
			<td width="13.468869123252858%">
				&nbsp;
			</td>
			<td width="12.960609911054638%">
				&nbsp;
			</td>
			<td width="13.97712833545108%">
				&nbsp;
			</td>
			<td width="12.452350698856417%">
				&nbsp;
			</td>
			<td width="12.960609911054638%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="20.71156289707751%">
				сетевая организация N - сетевая организация m
			</td>
			<td width="13.468869123252858%">
				&nbsp;
			</td>
			<td width="13.468869123252858%">
				&nbsp;
			</td>
			<td width="12.960609911054638%">
				&nbsp;
			</td>
			<td width="13.97712833545108%">
				&nbsp;
			</td>
			<td width="12.452350698856417%">
				&nbsp;
			</td>
			<td width="12.960609911054638%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>
');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11028, 'Сбытовые надбавки гарантирующих поставщиков
электрической энергии, поставляющих электрическую
энергию (мощность) на розничном рынке
(тарифы указываются без НДС)
руб./кВт · ч', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="3" width="5.19159456118665%">
				N п/п Наименование гарантирующего поставщика в субъекте Российской Федерации Сбытовая надбавка
			</th>
		</tr>
		<tr>
			<th colspan="2" width="20.03105590062112%">
				тарифная группа потребителей "население" и приравненные к нему категории потребителей
			</th>
			<th colspan="2" width="19.40993788819876%">
				тарифная группа потребителей "сетевые организации, покупающие электрическую энергию для компенсации потерь
			</th>
			<th colspan="2" width="21.11801242236025%">
				прочие потребители - по подгруппе в зависимости от величины максимальной мощности принадлежащих им энергопринимающих устройств менее 670 кВт
			</th>
			<th colspan="2" width="19.40993788819876%">
				прочие потребители - по подгруппе в зависимости от величины максимальной мощности принадлежащих им энергопринимающих устройств от 670 кВт до 10 МВт
			</th>
			<th colspan="2" width="20.03105590062112%">
				прочие потребители - по подгруппе в зависимости от величины максимальной мощности принадлежащих им энергопринимающих устройств не менее 10 МВт
			</th>
		</tr>
		<tr>
			<th width="10%">
				I полугодие
			</th>
			<th width="10%">
				II полугодие
			</th>
			<th width="9.375%">
				I полугодие
			</th>
			<th width="10%">
				II полугодие
			</th>
			<th width="10%">
				I полугодие
			</th>
			<th width="11.25%">
				II полугодие
			</th>
			<th width="9.375%">
				I полугодие
			</th>
			<th width="10%">
				II полугодие
			</th>
			<th width="10%">
				I полугодие
			</th>
			<th width="10%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="5.2109181141439205%">
				1
			</td>
			<td width="15.384615384615385%">
				2
			</td>
			<td width="7.94044665012407%">
				3
			</td>
			<td width="7.94044665012407%">
				4
			</td>
			<td width="7.444168734491315%">
				5
			</td>
			<td width="7.94044665012407%">
				6
			</td>
			<td width="7.94044665012407%">
				7
			</td>
			<td width="8.933002481389579%">
				8
			</td>
			<td width="7.444168734491315%">
				9
			</td>
			<td width="7.94044665012407%">
				10
			</td>
			<td width="7.94044665012407%">
				11
			</td>
			<td width="7.94044665012407%">
				12
			</td>
		</tr>
		<tr>
			<td width="5.2109181141439205%">
				1.
			</td>
			<td width="15.384615384615385%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
			<td width="7.444168734491315%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
			<td width="8.933002481389579%">
				&nbsp;
			</td>
			<td width="7.444168734491315%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.2109181141439205%">
				N.
			</td>
			<td width="15.384615384615385%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
			<td width="7.444168734491315%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
			<td width="8.933002481389579%">
				&nbsp;
			</td>
			<td width="7.444168734491315%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>

');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11029, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
объединенных в неценовые зоны оптового рынка,
за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям
потребителей, по договорам купли-продажи <5>', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="9.421487603305785%">
				N п/п
			</th>
			<th rowspan="2" width="50.578512396694215%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="2" width="14.380165289256198%">
				Единица измерения
			</th>
			<th colspan="2" width="25.619834710743802%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th width="49.03225806451613%">
				I полугодие
			</th>
			<th width="50.96774193548387%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				2
			</td>
			<td width="14.380165289256198%">
				3
			</td>
			<td width="12.561983471074381%">
				4
			</td>
			<td width="13.057851239669422%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				&nbsp;
			</td>
			<td colspan="4" width="90.57851239669421%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для первой ценовой категории
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				&nbsp;
			</td>
			<td colspan="4" width="90.57851239669421%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для второй ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				3.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для третьей и четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				3.1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для третьей и четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				3.2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для третьей и четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для пятой и шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				4.1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				4.2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				4.3.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				4.4.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				4.5.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для пятой и шестой ценовых категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11030, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
объединенных в неценовые зоны оптового рынка,
за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям
потребителей, по договорам купли-продажи <5>', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="9.421487603305785%">
				N п/п
			</th>
			<th rowspan="2" width="50.578512396694215%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="2" width="14.380165289256198%">
				Единица измерения
			</th>
			<th colspan="2" width="25.619834710743802%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th width="49.03225806451613%">
				I полугодие
			</th>
			<th width="50.96774193548387%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				2
			</td>
			<td width="14.380165289256198%">
				3
			</td>
			<td width="12.561983471074381%">
				4
			</td>
			<td width="13.057851239669422%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				&nbsp;
			</td>
			<td colspan="4" width="90.57851239669421%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для первой ценовой категории
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				&nbsp;
			</td>
			<td colspan="4" width="90.57851239669421%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td rowspan="8" width="9.421487603305785%">
				&nbsp;
			</td>
			<td colspan="4" width="90.57851239669421%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				&nbsp;
			</td>
			<td width="15.875912408759124%">
				руб./МВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				&nbsp;
			</td>
			<td width="15.875912408759124%">
				руб./МВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				&nbsp;
			</td>
			<td width="15.875912408759124%">
				руб./МВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1.1.
			</td>
			<td width="50.578512396694215%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="14.380165289256198%">
				руб./МВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="7" width="9.421487603305785%">
				2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для второй ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				от 670 кВт до 10 МВт
			</td>
			<td width="15.875912408759124%">
				&nbsp;
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				не менее 10 МВт
			</td>
			<td width="15.875912408759124%">
				&nbsp;
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2.1.
			</td>
			<td width="50.578512396694215%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="14.380165289256198%">
				руб./МВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				3.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для третьей и четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="7" width="9.421487603305785%">
				3.1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для третьей и четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				от 670 кВт до 10 МВт
			</td>
			<td width="15.875912408759124%">
				&nbsp;
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				не менее 10 МВт
			</td>
			<td width="15.875912408759124%">
				&nbsp;
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				3.1.1.
			</td>
			<td width="50.578512396694215%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="14.380165289256198%">
				руб./МВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				3.2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для третьей и четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
			<td width="15.875912408759124%">
				&nbsp;
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для пятой и шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="7" width="9.421487603305785%">
				4.1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.1.1.
			</td>
			<td width="50.578512396694215%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="14.380165289256198%">
				руб./МВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				4.2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				4.3.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				4.4.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				4.5.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для пятой и шестой ценовых категорий
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
			<td width="15.875912408759124%">
				&nbsp;
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11031, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
объединенных в неценовые зоны оптового рынка,
за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям
потребителей, по договорам купли-продажи <5>', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="9.421487603305785%">
				N п/п
			</th>
			<th rowspan="2" width="50.578512396694215%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="2" width="14.380165289256198%">
				Единица измерения
			</th>
			<th colspan="2" width="25.619834710743802%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th width="49.03225806451613%">
				I полугодие
			</th>
			<th width="50.96774193548387%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				2
			</td>
			<td width="14.380165289256198%">
				3
			</td>
			<td width="12.561983471074381%">
				4
			</td>
			<td width="13.057851239669422%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				&nbsp;
			</td>
			<td colspan="2" width="64.95867768595042%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для первой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для второй ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				3.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для третьей и четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				3.1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для третьей и четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				3.2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для третьей и четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для пятой и шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				4.1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				4.2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				4.3.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				4.4.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.5.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для пятой и шестой ценовых категорий
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				&nbsp;
			</td>
			<td colspan="4" width="90.57851239669421%">
				&lt;4&gt;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11032, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
объединенных в неценовые зоны оптового рынка,
за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям
потребителей, по договорам купли-продажи
(Данное приложение утверждается отдельным решением
для каждой энергосбытовой, энергоснабжающей
организации, приобретающей электрическую
энергию у гарантирующего поставщика)', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="9.421487603305785%">
				N п/п
			</th>
			<th rowspan="2" width="50.578512396694215%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="2" width="14.380165289256198%">
				Единица измерения
			</th>
			<th colspan="2" width="25.619834710743802%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th width="49.03225806451613%">
				I полугодие
			</th>
			<th width="50.96774193548387%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				2
			</td>
			<td width="14.380165289256198%">
				3
			</td>
			<td width="12.561983471074381%">
				4
			</td>
			<td width="13.057851239669422%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				&nbsp;
			</td>
			<td colspan="4" width="90.57851239669421%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td rowspan="10" width="9.421487603305785%">
				1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для первой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				&nbsp;
			</td>
			<td width="15.875912408759124%">
				руб./МВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				&nbsp;
			</td>
			<td width="15.875912408759124%">
				руб./МВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				&nbsp;
			</td>
			<td width="15.875912408759124%">
				руб./МВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1.1.
			</td>
			<td width="50.578512396694215%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="14.380165289256198%">
				руб./МВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="7" width="9.421487603305785%">
				2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для второй ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				от 670 кВт до 10 МВт
			</td>
			<td width="15.875912408759124%">
				&nbsp;
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				не менее 10 МВт
			</td>
			<td width="15.875912408759124%">
				&nbsp;
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2.1.
			</td>
			<td width="50.578512396694215%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="14.380165289256198%">
				руб./МВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				3.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для третьей и четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="7" width="9.421487603305785%">
				3.1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для третьей и четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				от 670 кВт до 10 МВт
			</td>
			<td width="15.875912408759124%">
				&nbsp;
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				не менее 10 МВт
			</td>
			<td width="15.875912408759124%">
				&nbsp;
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				3.1.1.
			</td>
			<td width="50.578512396694215%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="14.380165289256198%">
				руб./МВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				3.2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для третьей и четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
			<td width="15.875912408759124%">
				&nbsp;
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для пятой и шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="7" width="9.421487603305785%">
				4.1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.1.1.
			</td>
			<td width="50.578512396694215%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="14.380165289256198%">
				руб./МВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				4.2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				4.3.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				4.4.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				4.5.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для пятой и шестой ценовых категорий
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
			<td width="15.875912408759124%">
				&nbsp;
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11033, 'Балансовые показатели планового объема
полезного отпуска электрической энергии, используемые
при расчете цен (тарифов) на электрическую энергию
для населения и приравненных к нему категориям
потребителей по субъекту Российской Федерации', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="3" width="5.813953488372093%">
				N п/п
			</th>
			<th rowspan="3" width="50.16611295681063%">
				Группы (подгруппы) потребителей
			</th>
			<th colspan="4" width="44.01993355481728%">
				Плановый объем полезного отпуска электрической энергии, млн. кВт &middot; ч
			</th>
		</tr>
		<tr>
			<th colspan="2" width="48.484848484848484%">
				I полугодие
			</th>
			<th colspan="2" width="51.515151515151516%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th width="27.169811320754718%">
				В пределах социальной нормы потребления
			</th>
			<th width="21.50943396226415%">
				Сверх социальной нормы потребления
			</th>
			<th width="27.169811320754718%">
				В пределах социальной нормы потребления
			</th>
			<th width="24.150943396226417%">
				Сверх социальной нормы потребления
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="5.813953488372093%">
				1
			</td>
			<td width="50.16611295681063%">
				Население и приравненные к ним, за исключением населения и потребителей, указанных в пунктах 2 и 3: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии.
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="9.46843853820598%">
				&nbsp;
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="10.631229235880399%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.813953488372093%">
				2
			</td>
			<td width="50.16611295681063%">
				Население, проживающее в городских населенных пунктах в домах, оборудованных стационарными электроплитами и (или) электроотопительными установками, и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="9.46843853820598%">
				&nbsp;
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="10.631229235880399%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.813953488372093%">
				3
			</td>
			<td width="50.16611295681063%">
				Население, проживающее в сельских населенных пунктах и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="9.46843853820598%">
				&nbsp;
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="10.631229235880399%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.813953488372093%">
				4
			</td>
			<td width="50.16611295681063%">
				Потребители, приравненные к населению:
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="9.46843853820598%">
				&nbsp;
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="10.631229235880399%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.813953488372093%">
				4.1
			</td>
			<td width="50.16611295681063%">
				Граждане - потребители, ведущие садоводство и огородничество для собственных нужд.
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="9.46843853820598%">
				&nbsp;
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="10.631229235880399%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.813953488372093%">
				4.2
			</td>
			<td width="50.16611295681063%">
				Юридические лица, приобретающие электрическую энергию (мощность) в целях потребления осужденными в помещениях для их содержания при условии наличия раздельного учета электрической энергии для указанных помещений.
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="9.46843853820598%">
				&nbsp;
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="10.631229235880399%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.813953488372093%">
				4.3
			</td>
			<td width="50.16611295681063%">
				Содержащиеся за счет прихожан религиозные организации.
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="9.46843853820598%">
				&nbsp;
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="10.631229235880399%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.813953488372093%">
				4.4
			</td>
			<td width="50.16611295681063%">
				Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей в объемах фактического потребления населения и приравненных к нему категорий потребителей и объемах электроэнергии, израсходованной на места общего пользования в целях потребления на коммунально-бытовые нужды граждан и не используемой для осуществления коммерческой (профессиональной) деятельности.
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="9.46843853820598%">
				&nbsp;
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="10.631229235880399%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.813953488372093%">
				4.5
			</td>
			<td width="50.16611295681063%">
				Объединения граждан, приобретающих электрическую энергию (мощность) для использования в принадлежащих им хозяйственных постройках (погреба, сараи) Некоммерческие объединения граждан (гаражно-строительные, гаражные кооперативы) и граждане, владеющие отдельно стоящими гаражами, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды и не используемую для осуществления коммерческой деятельности.
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="9.46843853820598%">
				&nbsp;
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="10.631229235880399%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11034, 'Цены (тарифы)
на услуги по передаче электрической энергии для сетевых
организаций, обслуживающих преимущественно одного
потребителя <1>, <2>
на __________ 20__ год (Часть 1)', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th width="9.421487603305785%">
				N п/п
			</th>
			<th width="50.578512396694215%">
				Тарифные группы потребителей электрической энергии (мощности)
			</th>
			<th width="14.380165289256198%">
				Единица измерения
			</th>
			<th colspan="2" width="12.561983471074381%">
				I полугодие
			</th>
			<th colspan="2" width="13.057851239669422%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				2
			</td>
			<td width="14.380165289256198%">
				3
			</td>
			<td colspan="2" width="12.561983471074381%">
				4
			</td>
			<td colspan="2" width="13.057851239669422%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td colspan="6" width="90.57851239669421%">
				Тарифы для территориальной сетевой организации "N" (название территориальной сетевой организации), которые оплачиваются монопотребителем М
				<sup>
					 n
				</sup>
				 (название монопотребителя) (тарифы указываются без учета НДС) &lt;3&gt;, &lt;4&gt;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1.1
			</td>
			<td colspan="6" width="90.57851239669421%">
				Двухставочный тариф
			</td>
		</tr>
		<tr>
			<td width="9.405940594059405%">
				1.1.1
			</td>
			<td width="50.495049504950494%">
				- ставка за содержание электрических сетей
			</td>
			<td width="14.356435643564357%">
				руб./МВт &middot; мес.
			</td>
			<td width="6.270627062706271%">
				&nbsp;
			</td>
			<td width="6.270627062706271%">
				&nbsp;
			</td>
			<td width="6.930693069306931%">
				&nbsp;
			</td>
			<td width="6.270627062706271%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.405940594059405%">
				1.1.2
			</td>
			<td width="50.495049504950494%">
				- ставка на оплату технологического расхода (потерь) в электрических сетях
			</td>
			<td width="14.356435643564357%">
				руб./МВт &middot; ч
			</td>
			<td width="6.270627062706271%">
				&nbsp;
			</td>
			<td width="6.270627062706271%">
				&nbsp;
			</td>
			<td width="6.930693069306931%">
				&nbsp;
			</td>
			<td width="6.270627062706271%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.405940594059405%">
				1.2
			</td>
			<td width="50.495049504950494%">
				Одноставочный тариф
			</td>
			<td width="14.356435643564357%">
				руб./кВт &middot; ч
			</td>
			<td width="6.270627062706271%">
				&nbsp;
			</td>
			<td width="6.270627062706271%">
				&nbsp;
			</td>
			<td width="6.930693069306931%">
				&nbsp;
			</td>
			<td width="6.270627062706271%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11035, 'Цены (тарифы)
на услуги по передаче электрической энергии для сетевых
организаций, обслуживающих преимущественно одного
потребителя <1>, <2>
на __________ 20__ год (Часть 2)', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="7.43801652892562%">
				N п/п
			</th>
			<th rowspan="2" width="27.43801652892562%">
				Наименование сетевой организации с указанием необходимой валовой выручки (без учета оплаты потерь), НВВ которой учтена при утверждении (расчете) цен (тарифов) на услуги по передаче электрической энергии для сетевых организаций, обслуживающих преимущественно одного потребителя
			</th>
			<th width="26.28099173553719%">
				НВВ сетевых организаций без учета оплаты потерь, учтенная при утверждении (расчете) цен (тарифов) на услуги по передаче электрической энергии для сетевых организаций, обслуживающих преимущественно одного потребителя
			</th>
			<th width="20.66115702479339%">
				Учтенные расходы сетевых организаций, связанные с осуществлением технологического присоединения к электрическим сетям, не включаемые в плату за технологическое присоединение
			</th>
			<th width="18.181818181818183%">
				Величина потерь электрической энергии при ее передаче по электрическим сетям, учтенная при формировании регулируемых цен (тарифов)
			</th>
		</tr>
		<tr>
			<th width="40.35532994923858%">
				тыс. руб.
			</th>
			<th width="31.725888324873097%">
				тыс. руб.
			</th>
			<th width="27.918781725888326%">
				млн. кВт &middot; ч
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="7.43801652892562%">
				1
			</td>
			<td width="27.43801652892562%">
				&nbsp;
			</td>
			<td width="26.28099173553719%">
				&nbsp;
			</td>
			<td width="20.66115702479339%">
				&nbsp;
			</td>
			<td width="18.181818181818183%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.43801652892562%">
				N
			</td>
			<td width="27.43801652892562%">
				&nbsp;
			</td>
			<td width="26.28099173553719%">
				&nbsp;
			</td>
			<td width="20.66115702479339%">
				&nbsp;
			</td>
			<td width="18.181818181818183%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.43801652892562%">
				Всего
			</td>
			<td width="27.43801652892562%">
				&nbsp;
			</td>
			<td width="26.28099173553719%">
				&nbsp;
			</td>
			<td width="20.66115702479339%">
				&nbsp;
			</td>
			<td width="18.181818181818183%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11036, 'Балансовые показатели планового объема полезного
отпуска электрической энергии, используемые при расчете
цен (тарифов) на электрическую энергию для населения
и приравненных к нему категориям потребителей
по субъекту Российской Федерации (Часть 1)', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="6.2809917355371905%">
				N п/п
			</th>
			<th rowspan="2" width="63.14049586776859%">
				Группы (подгруппы) потребителей
			</th>
			<th colspan="2" width="30.578512396694215%">
				Плановый объем полезного отпуска электрической энергии, млн. кВт &middot; ч
			</th>
		</tr>
		<tr>
			<th width="49.189189189189186%">
				I полугодие
			</th>
			<th width="50.810810810810814%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="6.2809917355371905%">
				1
			</td>
			<td width="63.14049586776859%">
				Население и приравненные к ним, за исключением населения и потребителей, указанных в пунктах 2 и 3: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				2
			</td>
			<td width="63.14049586776859%">
				Население, проживающее в городских населенных пунктах в домах, оборудованных стационарными электроплитами и (или) электроотопительными установками, и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				3
			</td>
			<td width="63.14049586776859%">
				Население, проживающее в сельских населенных пунктах и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				4
			</td>
			<td width="63.14049586776859%">
				Потребители, приравненные к населению:
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				4.1.
			</td>
			<td width="63.14049586776859%">
				Граждане - потребители, ведущие садоводство и огородничество для собственных нужд.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				4.2.
			</td>
			<td width="63.14049586776859%">
				Юридические лица, приобретающие электрическую энергию (мощность) в целях потребления осужденными в помещениях для их содержания при условии наличия раздельного учета электрической энергии для указанных помещений.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				4.3.
			</td>
			<td width="63.14049586776859%">
				Содержащиеся за счет прихожан религиозные организации.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				4.4.
			</td>
			<td width="63.14049586776859%">
				Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей в объемах фактического потребления населения и приравненных к нему категорий потребителей и объемах электроэнергии, израсходованной на места общего пользования в целях потребления на коммунально-бытовые нужды граждан и не используемой для осуществления коммерческой (профессиональной) деятельности.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				4.5.
			</td>
			<td width="63.14049586776859%">
				Объединения граждан, приобретающих электрическую энергию (мощность) для использования в принадлежащих им хозяйственных постройках (погреба, сараи). Некоммерческие объединения граждан (гаражно-строительные, гаражные кооперативы) и граждане, владеющие отдельно стоящими гаражами, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды и не используемую для осуществления коммерческой деятельности.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>
');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11037, 'Балансовые показатели планового объема полезного
отпуска электрической энергии, используемые при расчете
цен (тарифов) на электрическую энергию для населения
и приравненных к нему категориям потребителей
по субъекту Российской Федерации (Часть 2)', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="6.2809917355371905%">
				N п/п
			</th>
			<th rowspan="2" width="63.14049586776859%">
				Показатель
			</th>
			<th colspan="2" width="30.578512396694215%">
				Примененный понижающий коэффициент при установлении цен (тарифов) на электрическую энергию (мощность) &lt;1&gt;
			</th>
		</tr>
		<tr>
			<th width="49.189189189189186%">
				I полугодие
			</th>
			<th width="50.810810810810814%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="6.2809917355371905%">
				1
			</td>
			<td width="63.14049586776859%">
				Население, проживающее в городских населенных пунктах в домах, оборудованных стационарными электроплитами и (или) электроотопительными установками, и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте &lt;2&gt;.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				2
			</td>
			<td width="63.14049586776859%">
				Население, проживающее в сельских населенных пунктах и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте &lt;2&gt;.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				3
			</td>
			<td width="63.14049586776859%">
				Потребители, приравненные к населению:
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				3.1
			</td>
			<td width="63.14049586776859%">
				Граждане - потребители, ведущие садоводство и огородничество для собственных нужд. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;2&gt;.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				3.2
			</td>
			<td width="63.14049586776859%">
				Юридические лица, приобретающие электрическую энергию (мощность) в целях потребления осужденными в помещениях для их содержания при условии наличия раздельного учета электрической энергии для указанных помещений. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;2&gt;.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				3.3
			</td>
			<td width="63.14049586776859%">
				Содержащиеся за счет прихожан религиозные организации Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;2&gt;.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				3.4
			</td>
			<td width="63.14049586776859%">
				Объединения граждан, приобретающих электрическую энергию (мощность) для использования в принадлежащих им хозяйственных постройках (погреба, сараи) Некоммерческие объединения граждан (гаражно-строительные, гаражные кооперативы) и граждане, владеющие отдельно стоящими гаражами, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды и не используемую для осуществления коммерческой деятельности. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;2&gt;.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11038, 'Цены (тарифы)
на электрическую энергию для населения и приравненных
к нему категориям потребителей по субъекту
Российской Федерации', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th colspan="5" width="100%">
				Наименование субъекта Российской Федерации
			</th>
		</tr>
		<tr>
			<th rowspan="2" width="9.421487603305785%">
				N п/п
			</th>
			<th rowspan="2" width="50.578512396694215%">
				Показатель (группы потребителей с разбивкой по ставкам и дифференциацией по зонам суток)
			</th>
			<th rowspan="2" width="14.380165289256198%">
				Единица измерения
			</th>
			<th width="12.561983471074381%">
				I полугодие
			</th>
			<th width="13.057851239669422%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="49.03225806451613%">
				Цена (тариф)
			</td>
			<td width="50.96774193548387%">
				Цена (тариф)
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				2
			</td>
			<td width="14.380165289256198%">
				3
			</td>
			<td width="12.561983471074381%">
				4
			</td>
			<td width="13.057851239669422%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td colspan="4" width="90.57851239669421%">
				Население и приравненные к ним, за исключением населения и потребителей, указанных в пунктах 2 и 3 (тарифы указываются с учетом НДС): исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1.1
			</td>
			<td width="50.578512396694215%">
				Одноставочный тариф
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				1.2
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Ночная зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="9.421487603305785%">
				1.3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Пиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Полупиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Ночная зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2
			</td>
			<td colspan="4" width="90.57851239669421%">
				Население, проживающее в городских населенных пунктах в домах, оборудованных стационарными электроплитами и (или) электроотопительными установками, и приравненные к ним (тарифы указываются с учетом НДС): исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2.1
			</td>
			<td width="50.578512396694215%">
				Одноставочный тариф
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				2.2
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Ночная зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="9.421487603305785%">
				2.3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Пиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Полупиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Ночная зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Население, проживающее в сельских населенных пунктах, и приравненные к ним (тарифы указываются с учетом НДС): исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте.
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				3.1
			</td>
			<td width="50.578512396694215%">
				Одноставочный тариф
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				3.2
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Ночная зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="9.421487603305785%">
				3.3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Пиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Полупиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Ночная зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4
			</td>
			<td colspan="4" width="90.57851239669421%">
				Потребители, приравненные к населению (тарифы указываются с учетом НДС)
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.1
			</td>
			<td colspan="4" width="90.57851239669421%">
				Граждане - потребители, ведущие садоводство и огородничество для собственных нужд. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.1.1
			</td>
			<td width="50.578512396694215%">
				Одноставочный тариф
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				4.1.2
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				&nbsp;
			</td>
			<td width="50.578512396694215%">
				Ночная зона
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="9.421487603305785%">
				4.1.3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt; 2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Пиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Полупиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Ночная зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.2
			</td>
			<td colspan="4" width="90.57851239669421%">
				Юридические лица, приобретающие электрическую энергию (мощность) в целях потребления осужденными в помещениях для их содержания при условии наличия раздельного учета электрической энергии для указанных помещений. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.2.1
			</td>
			<td width="50.578512396694215%">
				Одноставочный тариф
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				4.2.2
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Ночная зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="9.421487603305785%">
				4.2.3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Пиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Полупиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Ночная зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Содержащиеся за счет прихожан религиозные организации. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.3.1
			</td>
			<td width="50.578512396694215%">
				Одноставочный тариф
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				4.3.2
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Ночная зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="9.421487603305785%">
				4.3.3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Пиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Полупиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Ночная зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.4
			</td>
			<td colspan="4" width="90.57851239669421%">
				Объединения граждан, приобретающих электрическую энергию (мощность) для использования в принадлежащих им хозяйственных постройках (погреба, сараи). Некоммерческие объединения граждан (гаражно-строительные, гаражные кооперативы) и граждане, владеющие отдельно стоящими гаражами, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды и не используемую для осуществления коммерческой деятельности. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.4.1
			</td>
			<td width="50.578512396694215%">
				Одноставочный тариф
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				4.4.2
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Ночная зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="9.421487603305785%">
				4.4.3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Пиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Полупиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Ночная зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');

INSERT INTO esrd.doctype (id, name, role_id, appendix_template_filename, template_filename, doc_number_prefix_id, final_doc)
VALUES (1, 'Служебная записка о включении вопросов в Повестку заседания Правления', 3002, 'zapiska.docx', 'zapiska.docx', 23, false);
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (4, 'Дата заседания', 'DATE', null, null, null, null, 'MeetingDate');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (6, 'Номер СЭДО', 'TEXT', null, null, null, null, '');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (7, 'Вопросы повестки', 'GROUP_FIELDS', null, 4, null, null, 'Questions');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (8, 'Предмет вопроса', 'CATALOG', null, null, null, 1001, 'Subject');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (9, 'Вопрос', 'CATALOG', null, null, null, 1002, 'Question');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (301, 'Система техприсоединения', 'CATALOG_ORGANIZATIONS', null, null, null, 1006, 'OrganizationSystem');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (10, 'Период', 'TEXT', null, null, null, null, 'Period');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (11, 'Сфера деятельности', 'CATALOG', null, null, null, 1003, 'Direction');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (12, 'Реквизиты приказа', 'CATALOG', null, null, null, 1008, 'OrderNumber');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (13, 'Вид тарифа', 'CATALOG', null, null, null, 1004, 'TarifView');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (14, 'Прочее', 'TEXT', null, null, null, null, 'Comments');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (15, 'Организация', 'CATALOG_ORGANIZATIONS', null, null, null, 1006, 'Organization');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (16, 'Ответственный', 'CATALOG_USERS', null, null, null, 1007, 'AuthPerson');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (17, 'Дополнительная информация', 'TEXT', null, null, null, null, 'AdditionalInfo');
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (200, 1, 4, true, 3006);
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (202, 1, 7, true, 3002);
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (203, 1, 8, true, 3002);
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (204, 1, 9, false, 3002);
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (205, 1, 301, false, 3002);
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (206, 1, 10, false, 3002);
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (207, 1, 11, false, 3002);
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (208, 1, 12, false, 3002);
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (209, 1, 13, false, 3002);
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (210, 1, 14, false, 3002);
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (211, 1, 15, false, 3002);
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (212, 1, 16, true, 3002);
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (213, 1, 17, false, 3002);
INSERT INTO esrd.field_child_field(field_id, child_field_id) VALUES (7, 8);
INSERT INTO esrd.field_child_field(field_id, child_field_id) VALUES (7, 9);
INSERT INTO esrd.field_child_field(field_id, child_field_id) VALUES (7, 301);
INSERT INTO esrd.field_child_field(field_id, child_field_id) VALUES (7, 10);
INSERT INTO esrd.field_child_field(field_id, child_field_id) VALUES (7, 11);
INSERT INTO esrd.field_child_field(field_id, child_field_id) VALUES (7, 12);
INSERT INTO esrd.field_child_field(field_id, child_field_id) VALUES (7, 13);
INSERT INTO esrd.field_child_field(field_id, child_field_id) VALUES (7, 14);
INSERT INTO esrd.field_child_field(field_id, child_field_id) VALUES (7, 15);
INSERT INTO esrd.field_child_field(field_id, child_field_id) VALUES (7, 16);
INSERT INTO esrd.field_child_field(field_id, child_field_id) VALUES (7, 17);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (18, 1, 4, 1);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (21, 1, 7, 3);

INSERT INTO esrd.doctype (id, name, appendix_template_filename, template_filename, role_id, doc_number_prefix_id, final_doc, publish_name_mask, publish_classifier_params)
VALUES (2, 'Повестка заседания Правления', 'povestka.docx', 'povestka.docx', 3005, 24, true, 'Повестка № %s заседания правления Департамента экономической политики и развития города Москвы %s г.', 'Повестки заседания Правления;https://www.mos.ru/depr/documents/tarifnaia-politika/povestki-zasedaniya-pravleniya/|2881|ChairPlan');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (5, 'Время заседания', 'TIME', null, null, null, null, 'MeetingTime');
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (101, 2, 4, true, 3006);
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (102, 2, 5, true, 3005);
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (103, 2, 7, true, 3002);
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (104, 2, 8, true, 3002);
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (105, 2, 9, false, 3002);
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (106, 2, 301, false, 3002);
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (107, 2, 10, false, 3002);
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (108, 2, 11, false, 3002);
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (109, 2, 12, false, 3002);
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (110, 2, 13, false, 3002);
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (111, 2, 14, false, 3002);
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (112, 2, 15, false, 3002);
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (113, 2, 16, true, 3002);
INSERT INTO esrd.fields_roles(id, doctype_id, field_id, required, role_id) VALUES (114, 2, 17, false, 3002);

INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (115, 2, 4, 1);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (116, 2, 5, 2);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (117, 2, 7, 3);

INSERT INTO esrd.users_distribution_departments (user_id, distribution_departments_id) VALUES (4084, 575);

INSERT INTO esrd.doctype (id, name, appendix_template_filename, template_filename, role_id, doc_number_prefix_id, final_doc) VALUES (301, 'Приказ (тарифное регулирование)', 'prikaz_appendix.docx', 'prikaz.docx', 3002, 300, true);
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (304, 'Дата протокола', 'DATE', null, null, null, null, 'ProtocolDate');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (305, 'Номер протокола', 'TEXT', null, null, null, null, 'ProtocolRegNum');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (306, 'Дата начала действия тарифа', 'DATE', null, null, null, null, 'TarifStartDate');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (307, 'Дата окончания дейстия тарифа', 'DATE', null, null, null, null, 'TarifEndDate');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (302, 'Признать утратившим силу', 'GROUP_CHECKBOX', null, null, null, null, 'CancelDocs');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (322, 'Наименование приказа', 'CATALOG', null, null, null, 1014, 'LawName');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (323, 'Структурный элемент приказа (для отмены)', 'TEXT', null, null, null, null, 'DecreeName');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (324, 'В соответствии с Федеральным законом', 'CATALOG', null, null, null, 1009, 'FederalLaw');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (378, 'В соответствии с Постановлением Правительства РФ', 'CATALOG', null, null, null, 1012, 'GovDecree');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (325, 'В соответствии с Методическими указаниями', 'CATALOG', null, null, null, 1010, 'TarifMethod');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (326, 'В соответствии с Регламентом', 'CATALOG', null, null, null, 1011, 'TarifReglament');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (376, 'Приложения', 'GROUP_FIELDS', null, null, null, null, null);
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (377, 'Название таблицы', 'TEXT', null, null, null, null, null);
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (379, 'Таблица', 'CATALOG_HTML_TABLES', null, null, null, 1013, null);
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (380, 'Примечание', 'TEXTAREA', null, null, null, null, null);

INSERT INTO esrd.field_child_field(field_id, child_field_id) VALUES (302, 322);
INSERT INTO esrd.field_child_field(field_id, child_field_id) VALUES (302, 323);
INSERT INTO esrd.field_child_field(field_id, child_field_id) VALUES (376, 377);
INSERT INTO esrd.field_child_field(field_id, child_field_id) VALUES (376, 379);
INSERT INTO esrd.field_child_field(field_id, child_field_id) VALUES (376, 380);

INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (312, 301, 8, 1);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (313, 301, 9, 2);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (314, 301, 10, 3);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (315, 301, 11, 4);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (316, 301, 12, 5);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (317, 301, 13, 6);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (318, 301, 301, 7);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (319, 301, 14, 8);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (320, 301, 15, 9);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (321, 301, 17, 10);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (327, 301, 324, 11);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (379, 301, 378, 12);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (328, 301, 325, 13);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (329, 301, 326, 14);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (308, 301, 304, 15);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (309, 301, 305, 16);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (310, 301, 306, 17);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (311, 301, 307, 18);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (303, 301, 302, 19);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (381, 301, 376, 20);


INSERT INTO esrd.doctype (id, name, appendix_template_filename, template_filename, role_id, doc_number_prefix_id, final_doc) VALUES (350, 'Протокол заседания Правления', null, 'protocol.docx', 3002, 25, true);
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (351, 'Члены Правления', 'GROUP_FIELDS', null, 4, null, null, 'ParticipantsRulers');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (352, 'ФИО', 'CATALOG_USERS', null, null, null, 1007, 'FIO');
INSERT INTO esrd.field_child_field(field_id, child_field_id) VALUES (351, 352);
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (353, 'От Департамента экономической политики и развития города Москвы', 'GROUP_FIELDS', null, 4, null, null, 'ParticipantsRulers');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (354, 'ФИО', 'CATALOG_USERS', null, null, null, 1007, 'FIO2');
INSERT INTO esrd.field_child_field(field_id, child_field_id) VALUES (353, 354);
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (355, 'Присутствовали участники других организаций', 'GROUP_CHECKBOX', null, null, null, null, 'OtherOrganizationsParticipants');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (356, 'От других организаций', 'GROUP_FIELDS', null, 4, null, null, 'ParticipantsOther');
INSERT INTO esrd.field (id, name, fieldtype, position_in_group, max_count, length, catalog_id, tag) VALUES (357, 'ФИО', 'CATALOG_USERS', null, null, null, 1007, 'FIO3');
INSERT INTO esrd.field_child_field(field_id, child_field_id) VALUES (356, 357);

INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (370, 350, 4, 1);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (371, 350, 351, 2);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (372, 350, 353, 3);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (373, 350, 355, 4);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (374, 350, 356, 5);
INSERT INTO esrd.doctype_fields (id, doctype_id, field_id, position) VALUES (375, 350, 7, 6);



